Repository: psemiletov/tea-gtk
Catalog: src/po/*.po
Languages: cs, es, fr, ru, sr, uk

source: Insert this image into the current document (Ins or I)
cs: Vložit tento obrázek do aktuálního dokumentu (Ins nebo I)
fr: Insérer l'image dans le document actif (insertion ou I)
ru: Вставить эту картинку в текущий документ (Ins или I)
uk: Вставити цю картинку у поточний документ (Ins або I)

source: Insert this image into the current document //with the current size (D)
cs: Vložit tento obrázek do aktuálního dokumentu //v aktuální velikosti (D)
fr: Insérer l'image dans le document actif //avec la taille actuelle (D)
ru: Вставить эту картинку (с видимым размером) в текущий документ (D)
uk: Вставити цю картинку у поточний документ з видимим розміром (D)

source: Copy this image to clipboard
cs: Kopírovat obrázek do schránky
fr: Copier l'image dans le presse-papiers
ru: Копировать эту картинку в буфер обмена
uk: Скопіювати цю картинку до буфера обміну

source: Load next image (PgDown)
cs: Načíst další obrázek (PgDown)
fr: Charger l'image suivante (page suivante)
ru: Загрузить следующую картинку (PgDown)
uk: Завантажити наступну картинку (PgDown)

source: Load previous image (PgUp)
cs: Načíst předchozí obrázek (PgUp)
fr: Charger l'image précédente (page précédente)
ru: Загрузить предшествующую картинку (PgUp)
uk: Завантажити попередню картинку (PgUp)

source: Insert tags
cs: Vložit tagy
fr: Insérer une balise
ru: Вставлять тэги
sr: Уметни слику
uk: Вставляти теги

source: Insert the tag rather than view image
cs: Vložit tag (nezobrazit obrázek)
fr: Insérer une balise au lieu d'afficher l'image
ru: Вставять тэг вместо просмотра картинки
uk: Вставляти тег замість перегляду зображення

source: Done
cs: Hotovo
fr: Terminé
ru: Завершено
uk: Готово

source: dvi to PS results for %s:
cs: Výsledky dvi na PS pro %s:
fr: Résultat de la conversion de DVI en PS sur %s :
ru: результаты dvi в PS для %s:
uk: результати dvi в PS для %s:

source: LaTeX processing results for %s:
cs: Výsledky zpracování LaTeX pro %s:
fr: Résultat du processus LaTeX sur %s :
ru: Результаты обработки для %s:
uk: Результати LaTeX обробки для %s:

source: pdflatex processing results for %s:
cs: Výsledky zpracování pdflatex pro %s:
fr: Résultat du processus pdflatex sur %s :
ru: Результаты обработки %s в pdflatex:
uk: Результати обробки %s в pdflatex:

source: dvi to PDF results for %s:
cs: Výsledky dvi na PDF pro %s:
fr: Résultats de la conversion de DVI en PDF sur %s :
ru: обработка %s:
uk: результати dvi в PDF для %s:

source: Encode files
cs: Zakódovat soubor
fr: Convertir les fichiers
ru: Кодировать файлы
uk: Кодувати файли

source: Directory
cs: Adresář:
es: Directorio
fr: Répertoire
ru: Каталог:
sr: Директоријум
uk: Каталог

source: Convert ends of lines
cs: Převést konce řádků
fr: Convertir les fins de ligne
ru: Конвертировать концы строк
uk: Конвертувати закінчення рядків

source: Find and convert
cs: Najít a převést
fr: Rechercher et convertir
ru: Найти и перевести
uk: Знайти та перевести

source: From:
cs: Od:
fr: De :
ru: Из:
uk: З:

source: To:
cs: Do:
fr: À :
ru: В:
uk: В:

source: Escape and quote
es: Escape y comillas
fr: Protéger et ajouter des guillemets
sr: Ескејп и наводници

source: Unescape and unquote
es: Quitar comillas y escape
fr: Déprotéger et enlever les guillemets
sr: Уклони ескејп и наводнике

source: for %s: fuzzy = %d empty = %d fuzzy + empty = %d not translated: %.3f%%
fr: pour %s : à revoir = %d vide = %d à revoir + vide = %d non traduit : %.3f%%

source: Automated Readability Index (ARI):
fr: Index de Lisibilité Automatique (ARI) :
