Repository: psemiletov/tea-gtk
Catalog: src/po/*.po
Languages: cs, es, fr, ru, sr, uk

source: Save under a different name
cs: Uložit pod jiným názvem
fr: Enregistre sous un nouveau nom
ru: Сохранить под другим именем
sr: Сачувај друго
uk: Зберегти під іншим ім'ям

source: Save the current file
cs: Uložit aktuální soubor
es: Guardar archivo actual
fr: Enregistre le fichier courant
ru: Сохранить текущий файл
sr: Скорашњи фајлови
uk: Зберегти поточний файл

source: Open a file
cs: Otevřít soubor
es: Abrir archivo
fr: Ouvrir un fichier
ru: Открыть файл
sr: Отвори фајл:
uk: Відкрити файл

source: Create a new file
cs: Vytvořit nový soubor
es: Crear nuevo archivo
fr: Crée un nouveau document
ru: Создать новый файл
uk: Створити новий файл

source: Close the current document
cs: Zavřít aktuální dokument
es: Cerrar la etiqueta actual
fr: Ferme le document courant
ru: Закрыть текущий документ
sr: Затвори тренутни фајл
uk: Закрити поточний документ

source: File
cs: Soubor
es: Archivo
fr: Fichier
ru: Файл
sr: Фајл
uk: Файл

source: New
cs: Nový
es: Nuevo
fr: Nouveau
ru: Новый
sr: Нови
uk: Новий

source: New Kwas (file manager)
cs: Kwas (správce souborů)
es: Nuevo Kwas (gestor de archivos)
fr: Ouvrir le gestionnaire de fichiers Kwas
ru: Новый Квас (файловый приказчикъ)
sr: Нови Квас (фајл менаџер)
uk: Квас (файловий менеджер)

source: Crapbook
es: Borrador
fr: Bloc-notes
ru: Фигня
sr: Песак
uk: Записник

source: Print
cs: Tisk
fr: Imprimer
ru: Печатать
uk: Роздрукувати

source: Add to...
cs: Přidat do...
es: Añadir a...
fr: Ajouter à...
ru: Добавить...
sr: Додај у...
uk: Додати до...

source: Add to Bookmarks
cs: Přidat do záložek
es: Añadir a Marcadores
fr: Ajouter aux signets
ru: Добавить в Закладки
sr: Додај обележивач
uk: Додати до Закладок

source: Add to the autosaving list
cs: Přidat do seznamu automatického uložení
es: Añadir a la lista de autoguardados
fr: Ajouter à la liste des sauvegardes automatiques
ru: Добавить в список автосохранения
sr: Додај у листу аутоматског чувања
uk: Додати до списку автозбереження

source: Open
cs: Otevřít
es: Abrir
fr: Ouvrir
ru: Открыть
sr: Отвори
uk: Відкрити

source: The last opened file
cs: Poslední otevřený soubor
es: Ultimo archivo abierto
fr: Ouvrir le dernier fichier ouvert
ru: Последний открытый файл
sr: Последњи отворени фајл
uk: Останній відкритий файл

source: Open different
cs: Otevřít jiné
es: Abrir (Especial)
fr: Ouvrir (autres)
ru: Открыть иначе
sr: Отвори друго
uk: Відкрити інше

source: Open movie
cs: Otevřít film
es: Reproducir video
fr: Ouvrir une vidéo
ru: Открыть фильм
sr: Отвори филм
uk: Відкрити відеозапис

source: Open the autosaved session
cs: Otevřít automaticky uložené sezení
fr: Ouvrir le fichier de session sauvegardé automatiquement
ru: Открыть автосохраненную сессию
uk: Відкрити автоматично збережену сесію

source: Open from the Famous text entry
cs: Otevřít z FAMOUS
es: Abrir desde la entrada de texto
fr: Ouvrir depuis la fameuse zone de saisie
ru: Открыть из знаменитого поля ввода
uk: Відкрити зі Славетного Поля Введення

source: Recent files
cs: Nedávno otevřené
es: Archivos recientes
fr: Documents récents
ru: Последние файлы
sr: Скорашњи фајлови
uk: Останні файли

source: Bookmarks
cs: Záložky
es: Marcadores
fr: Signets
ru: Закладки
sr: Обележивачи
uk: Закладки

source: Sessions
cs: Sezení
es: Sesiones
ru: Сессии
sr: Сеансе
uk: Сесії

source: Templates
cs: Šablony
es: Plantillas
fr: Modèles
ru: Шаблоны
sr: Шаблони
uk: Шаблони

source: Save
cs: Uložit
es: Guardar
fr: Enregistrer
ru: Сохранить
sr: Сачувај
uk: Зберегти

source: Save as
cs: Uložit jako
es: Guardar como
fr: Enregistrer sous
ru: Сохранить как
sr: Сачувај као
uk: Зберегти як

source: Save different
cs: Uložit jiné
es: Guardar (Especial)
fr: Enregistrer (autres)
ru: Сохранить иначе
sr: Сачувај друго
uk: Зберегти інакше

source: Save a session
cs: Uložit sezení
es: Guardar sesión
fr: Enregistrer la session
ru: Сохранить сессию
sr: Сачувај сеансу
uk: Зберегти сесію

source: Save as a template
cs: Uložit jako šablonu
es: Guardar como plantilla
fr: Enregistrer en tant que modèle
ru: Сохранить как шаблон
sr: Сачувај као шаблон
uk: Зберегти як шаблон

source: Save as a snippet
cs: Uložit jako snippet
fr: Enregistrer en tant que fragment
ru: Сохранить как сниппет
sr: Сачувај као снипет
uk: Зберегти як сніпет

source: Save as a replacement table
cs: Uložit jako tabulku nahrazení
fr: Enregistrer en tant que table de substitutions
ru: Сохранить как таблицу замен
uk: Зберегти як таблицю замін

source: Save version
cs: Uložit verzi
es: Guardar versión
fr: Enregistrer la version
ru: Сохранить версию
sr: Сачувај верзију
uk: Зберегти версію

source: Backup
cs: Záloha
es: Copia de seguridad
fr: Copie de sauvegarde
ru: Сделать резервную копию
sr: Сачувај резервну копију
uk: Зробити резервну копію

source: Save packed
cs: Uložit zabalené
fr: Enregistrer en compressé
ru: Сохранить упакованным
uk: Зберегти стиснутим

source: Save all
cs: Uložit vše
es: Guardar todos
fr: Tout enregistrer
ru: Сохранить все
sr: Сачувај all
uk: Зберегти все

source: Revert to saved
cs: Vrátit
es: Volver a guardado
fr: Revenir à la dernière version enregistrée
ru: Вернуться к сохранённому
sr: Врати на сачувани
uk: Повернутися до збереженого

source: Manage utility files
cs: Spravovat konfigurační soubory
fr: Gestion des fichiers de configuration
ru: Файлы настроек
sr: Фајлови за подешавање
uk: Редагувати допоміжні файли

source: Autoreplace words file
cs: Soubor automatického nahrazení slov
es: Archivo de palabras de sustitución automática
fr: Définition des substitutions automatiques
ru: Файл слов для автозамены
sr: Аутоматска замена речи
uk: Файл автозаміни

source: Autosaving list
cs: Seznam automatického uložení
es: Lista de guardado automático
fr: Liste des sauvegardes automatiques
ru: Список автосохранения
sr: Листа аутоматског чувања
uk: Список автозбереження

source: Main config
cs: Hlavní konfigurace
es: Configuración principal
fr: Configuration principale
ru: Главный конфиг
sr: Главна подешавања
uk: Головний конфіг

source: Hotkeys config
cs: Konfigurace zkratek
es: Configuración de atajos de teclado
fr: Configuration des raccourcis clavier
ru: Конфиг клавиш
sr: Пречице
uk: Конфіг гарячих клавиш

source: External programs list config
cs: Konfigurace seznamu externích programů
fr: Configuration des programmes externes
ru: Список внешних программ для запуска
uk: Список зовнішніх програм

source: Bookmarks file
cs: Soubor záložek
es: Marcadores
fr: Fichier contenant les signets
ru: Файл закладок
sr: Обележивачи
uk: Файл закладок

source: Open the crashfile
cs: Otevřít havarijní soubor
fr: Ouvrir le rapport d'incident
ru: Открыть файл аварийного сохранения
uk: Відкрити файл аварійного збереження

source: Preferences
cs: Nastavení
es: Opciones
fr: Préférences
ru: Настройки
sr: Поставке
uk: Налаштування

source: Close current
cs: Zavřít současný
es: Cerrar archivo actual
fr: Fermer le fichier courant
ru: Закрыть текущий файл
sr: Затвори тренутни фајл
uk: Закрити поточний файл

source: Close all
cs: Zavřít vše
es: Cerrar todos
fr: Tout fermer
ru: Закрыть все
sr: Затвори све
uk: Закрити все

source: Quit
cs: Ukončit
es: Salir
fr: Quitter
ru: Выход
uk: Вийти

source: Edit
cs: Úpravy
es: Editar
fr: Édition
ru: Правка
sr: Уреди
uk: Редагування

source: Indent
cs: Odsadit
es: Margen
fr: Augmenter le retrait
ru: Отступ
sr: Увуци ред
uk: Відступ

source: Unindent
cs: Zrušit odsazení
es: Quitar margen
fr: Diminuer le retrait
ru: Отступ обратно
sr: Извуци ред
uk: Відступ назад

source: Copy
cs: Kopírovat
es: Copiar
fr: Copier
ru: Копировать
sr: Копирај
uk: Копіювати

source: Copy all
cs: Kopírovat vše
es: Copiar todos
fr: Tout copier
ru: Копировать всё
sr: Копирај све
uk: Копіювати весь текст

source: Copy the current filename
cs: Kopírovat název současného souboru
es: Copiar archivo actual
fr: Copier le nom du fichier courant
ru: Копировать имя текущего файла
sr: Копирај име фајла
uk: Копіювати ім'я поточного файла

source: Cut!
cs: Vyjmout!
es: Cortar
fr: Couper
ru: Вырезать
sr: Исеци
uk: Вирізати!

source: Paste
cs: Vložit
es: Pegar
fr: Coller
ru: Вставить
sr: Залепи
uk: Вставити

source: Swop
es: Barrer
fr: Échanger presse-papiers sélection
ru: Поменять
sr: Замени
uk: Замінити

source: Move a line up
cs: Přesunout řádek nahoru
es: Subir una línea
fr: Monter d'une ligne
ru: Сдвинуть строку вверх
sr: Уклони празне линије
uk: Зсунути рядок догори

source: Move a line down
cs: Přesunout řáde dolů
es: Bajar una línea
fr: Descendre d'une ligne
ru: Сдвинуть строку вниз
uk: Зсунути рядок донизу

source: Cut to new
cs: Vyjmout do nového
es: Cortar a nuevo
fr: Couper en tant que nouveau
ru: Вырезать в новый
sr: Исеци у нови
uk: Вирізати в новий

source: Copy to new
cs: Kopírovat do nového
es: Copiar a nuevo
fr: Copier en tant que nouveau
ru: Копировать в новый
sr: Копирај у нови
uk: Копіювати в новий

source: Paste to new
cs: Vložit do nového
es: Pegar en nuevo
fr: Coller en tant que nouveau
ru: Вставить в новый
sr: Залепи у нови
uk: Вставити в новий

source: Add to Crapbook
cs: Připojit ke Crapbooku
es: Enviar al borrador
fr: Ajouter au bloc-notes
ru: Добавить в Фигню
sr: Додај у песак
uk: Додати до Записника

source: Select all
cs: Vybrat vše
es: Seleccionar todo
fr: Tout sélectionner
ru: Выделить всё
sr: Изабери све
uk: Вибрати усе

source: Delete current line
cs: Smazat aktuální řádek
es: Borrar línea actual
fr: Supprimer la ligne courante
ru: Удалить текущую строку
sr: Обриши линију
uk: Видалити поточний рядок

source: Delete
cs: Smazat
es: Borrar
fr: Supprimer toutes les lignes ou la sélection
ru: Удалить
sr: Обриши
uk: Видалити

source: Undo
cs: Zpět
es: Deshacer
fr: Annuler
ru: Отмена
sr: Опозови
uk: Назад

source: Redo
cs: Znovu
es: Rehacer
fr: Rétablir
ru: Снова
sr: Врати
uk: Знову

source: Search
cs: Hledat
es: Buscar
fr: Recherche
ru: Поиск
sr: Претрага
uk: Пошук

source: Marking
cs: Označení
fr: Marques
ru: Цветовые пометки
uk: Позначки

source: Mark
cs: Označit
es: Marcar
fr: Marquer la sélection
ru: Отметить
sr: Ознаке
uk: Позначити

source: Copy marked
cs: Kopírovat označené
es: Copiar los marcados
fr: Copier les sélections marquées
ru: Копировать отмеченное
uk: Скопіювати позначене

source: Unmark all
cs: Odznačit vše
es: Desmarcar todos
fr: Enlever toutes les marques
ru: Снять отметки со всего
uk: Зняти всі позначки

source: Mark each n-th line
cs: Označit každý n-tý řádek
fr: Marquer toutes les nièmes lignes
ru: Отметить каждую n-ую строку
uk: Позначити кожний N-ий рядок

source: Mark lines containing the string
cs: Označit řádky obsahující řetězec
fr: Marquer les lignes contenant la chaîne
ru: Пометить строки, содержащие фразу
uk: Позначити рядки, які містять фразу

source: Mark by regexp
cs: Označit podle regexp
fr: Marquer par expression régulière
ru: Пометить по регулярному выражению
uk: Позначити за регулярним виразом

source: Mark all fuzzy and empty translations
cs: Označit fuzzy a nepřeložené řetězce
fr: Marquer toutes les traductions manquantes ou à revoir
ru: Пометить все неточные и пустые переводы
uk: Позначити всі fuzzy та порожні переклади

source: Find and mark
cs: Najít a označit
es: Buscar y marcar
fr: Rechercher et marquer
ru: Найти и отметить
uk: Знайти та позначити

source: Mark lines > n characters
cs: Označit řádky > n znaků
es: Marcar las líneas de > n caracteres
fr: Marquer les lignes contenant plus de n caractères
ru: Отметить строки длиной > N символов
uk: Позначити рядки довжиною > N символів

source: Find in files
cs: Hledat v souborech
fr: Rechercher dans des fichiers
ru: Найти в файлах
uk: Знайти у файлах

source: Search and Replace (tool)
cs: Okno Hledat a Nahradit
es: Buscar & Reemplazar
fr: Outil de recherche/remplacement
ru: Окно Поиска и Замены
sr: Нађи и замени
uk: Інструмент Пошуку та Заміни

source: Find
cs: Najít
es: Buscar
fr: Débuter la recherche
ru: Найти
sr: Нађи
uk: Знайти

source: Find case insensitive
cs: Najít s rozlišením velikosti
es: Buscar (no distinguir mayúsculas/minúsculas)
fr: Débuter la recherche sans respect de la casse
ru: Найти, плюя на регистр
sr: Нађи без величине слова
uk: Знайти, не зважаючи на регістр

source: Find next
cs: Najít další
es: Buscar siguiente coincidencia
fr: Poursuivre la recherche
ru: Найти дальше
sr: Нађи следећи
uk: Знайти далі

source: Find next case insensitive
cs: Najít další s rozlišením velikosti
es: Buscar siguiente coincidencia (no distinguir mayúsculas/minúsculas)
fr: Poursuivre la recherche sans respecter la casse
ru: Найти дальше плюя на регистр
sr: Нађи следећи без величине слова
uk: Знайти далі, не зважаючи на регістр

source: Replace
cs: Nahradit
es: Sustituir
fr: Remplacer
ru: Заменить
sr: Замени
uk: Замінити

source: Goto line
cs: Jít na řádek
es: Ir a la línea
fr: Aller à la ligne
ru: Перейти к строке
sr: Иди на линију
uk: Перейти до рядку

source: Replace all
cs: Nahradit vše
es: Sustituir todas
fr: Tout remplacer
ru: Заменить ну всё
sr: Замени све
uk: Замінити все

source: Mark broken local links
cs: Označit neplatné místní odkazy
fr: Marquer les liens locaux manquants
ru: Найти ошибочные локальные ссылки
uk: Позначити усі зламані локальні посилання

source: Scan for local links
cs: Skenovat místní odkazy
es: Buscar en enlaces locales
fr: Extraire les liens locaux
ru: Найти локальные ссылки
sr: Тражи локалне везе
uk: Знайти локальні посилання

source: Scan for SRC
cs: Skenovat SRC
es: Buscar en SRC
fr: Extraire les SRC
ru: Найти SRC
sr: Тражи SRC
uk: Знайти SRC

source: Run grep
cs: Spustit grep
fr: Utiliser grep
ru: Запустить grep
uk: Задіяти grep

source: Markup
cs: Značky
es: Etiquetas
fr: Balises
ru: Вёрстка
sr: Ознаке
uk: Верстка

source: Markup mode
cs: Mód značek
es: Modo de resaltado
fr: Type des balises
ru: Режим вёрстки
uk: Режим верстки

source: Wikipedia elements
cs: Prvky Wikipedia
es: Componentes de Wikipedia
fr: Éléments Wikipedia
ru: Элементы Wikipedia
sr: Википедија елементи
uk: Елементи Wikipedia

source: Internal link
cs: Interní odkaz
es: Enlace interno
fr: Lien interne
ru: Внутренняя ссылка
sr: Уметни линк
uk: Внутрішнє посилання

source: LaTeX elements
cs: Prvky LaTeX
es: Componentes de LaTeX
fr: Éléments LaTex
ru: Элементы LaTeX
sr: LaTeX елементи
uk: Елементи LaTeX

source: Begin/end block
cs: Blok begin / end
es: Bloque inicial/final
fr: Bloc begin/end
ru: Начало/конец блока
sr: Отвори/затвори блок
uk: Початок/кінець блоку

source: Docbook elements
cs: Prvky Docbook
es: Componentes DocBook
fr: Éléments DocBook
ru: Элементы Docbook
sr: Docbook елементи
uk: Елементи Docbook

source: HTML tools
cs: HTML nástroje
es: Herramientas HTML
fr: Outils HTML
ru: Утилиты HTML
sr: HTML алатке
uk: Інструменти HTML

source: Built-in template
cs: Zabudovaná šablona
fr: Modèles intégrés
ru: Встроенный шаблон
uk: Вбудований шаблон

source: Strip tags
cs: Odstranit tagy
es: Recortar etiquetas
fr: Supprimer les balises
ru: Убить все тэги!
sr: Уклони тагове
uk: Покоцати геть усі теги

source: Enclose selected link into tags
cs: Uzavřít vybraný odkaz do tagu
es: Poner enlace seleccionado entre etiquetas
fr: Créer un lien à partir de la sélection
ru: Заключить выделенную ссылку в тэги
sr: Убаци линк у таг
uk: Укласти виділене посилання в теги

source: Convert tags to entities
cs: Převést tagy na entity
es: Convertir etiquetas en HTML
fr: Convertir les balises en entités
ru: Конвертировать тэги в entities
sr: Конвертуј тагове у entities
uk: Конвертувати теги в entities

source: Document weight
cs: Váha dokumentu
es: Tamaño del documento
fr: Taille du document
ru: Вес документа
sr: Величина фајла
uk: Вага документу

source: Text to HTML
cs: Text na HTML
es: Convertir texto en HTML
fr: Conversion texte en HTML
ru: Перевести текст в HTML
uk: Текст => HTML

source: Bold
cs: Tučně
es: Negrita
fr: Gras
ru: Жирный
sr: Масна слова
uk: Жирний

source: Italic
cs: Kurzíva
es: Cursiva
fr: Italique
ru: Курсив
sr: Курзив
uk: Нахилений

source: Emphasis
es: Resaltado
fr: Emphase
ru: Выразительно
sr: Наглашено
uk: Виразно

source: Underline
cs: Podtržení
es: Subrayado
fr: Souligné
ru: Подчеркнуть
sr: Подвучено
uk: Підкреслений

source: Close the current tag
cs: Zavřít aktuální tag
es: Cerrar la etiqueta actual
fr: Fermer la balise courante
ru: Закрыть текущий тэг
uk: Закрити поточний тег

source: Comment
cs: Komentář
es: Comentario
fr: Commentaire
ru: Комментарий
sr: Подвучено
uk: Коментар

source: Chapter
cs: Kapitola
es: Capítulo
fr: Chapitre
ru: Глава
sr: Поглавље
uk: Розділ

source: Section
cs: Sekce
es: Sección
ru: Секция
sr: Радња
uk: Секція

source: Paragraph
cs: Odstavec
es: Párrafo
fr: Paragraphe
ru: Параграф
sr: Параграф
uk: Параграф

source: Link
cs: Odkaz
es: Enlace
fr: Lien
ru: Ссылка
sr: Линк
uk: Посилання

source: Color
cs: Barva
fr: Couleur
ru: Цвет
sr: Боја
uk: Колір

source: Image
cs: Obrázek
es: Imagen
ru: Картинка
sr: Слика
uk: Зображення

source: Line break
cs: Zalomení řádku
es: Salto de línea
fr: Retour à la ligne
ru: Разделитель строк
sr: Бројеви линија
uk: Кінець рядку

source: Non-breaking space
cs: Nedělitelná mezera
es: Espacio de no separación (nbsp)
fr: Espace insécable
ru: Неразрывный пробел
sr: размак без прелома
uk: Нерозривний пробіл

source: List stuff
cs: Seznamy
es: Listas
fr: Listes
ru: Списки
sr: Листе
uk: Списки

source: Itemized list
cs: Seznam kategorií
es: Lista detallada
fr: Liste détaillée
ru: Поэлементный список
sr: Листа по тачкама
uk: Перелічувальний список

source: Enumerated list
cs: Číslovaný seznam
es: Lista ordenada
fr: Liste ordonnée
ru: Нумерованный список
sr: Нумериши листа
uk: Нумерований список

source: List item
cs: Položka seznamu
es: Elemento de lista
fr: Élément de liste
ru: Элемент списка
sr: Листа
uk: Елемент списку

source: Table stuff
cs: Tabulky
es: Tablas
fr: Tables
ru: Таблицы
sr: Табеле
uk: Таблиці

source: Make a table
cs: Vytvořit tabulku
es: Construir tabla
fr: Créer une table
ru: Сделать таблицу
sr: Направи табелу
uk: Створити таблицю

source: Table
cs: Tabulka
es: Tabla
ru: Таблица
sr: Табела
uk: Таблиця

source: Row
cs: Řádek
es: Fila
fr: Ligne
ru: Ряд
sr: Ред
uk: Рядок

source: Cell
cs: Buňka
es: Celda
fr: Colonne
ru: Ячейка
uk: Клітинка

source: H
es: <Hn>
ru: Заголовок
sr: Заглавље
uk: Заголовок

source: Align
cs: Zarovnání
es: Alineación
fr: Alignement
ru: Выравнивание
sr: Поравнање
uk: Вирівнювання

source: Functions
cs: Funkce
es: Funciones
fr: Fonctions
ru: Функции
sr: Функције
uk: Функції

source: Calendar
cs: Kalendář
es: Calendario
fr: Calendrier
ru: Календарик
sr: Календар
uk: Календар

source: Document stats
cs: Statistika dokumentu
es: Estadísticas del documento
fr: Statistiques du document
ru: Статистика документа
sr: Статистике фајла
uk: Статистика документа

source: Document readability
fr: Lisibilité du document
ru: Читабельность документа
uk: Читабельність документу

source: Spell-checker languages
cs: Jazyky kontroly pravopisu
fr: Définir la langue
ru: Языки для проверки правописания
uk: Мови для перевірки правопису

source: Spell check
cs: Kontrola pravopisu
es: Ortografía
fr: Vérification de l'orthographe
ru: Проверить правописание
sr: Провера правописа
uk: Перевірити правопис

source: Suggest a word
cs: Navrhnout slovo
fr: Suggestions d'orthographe
ru: Предположить верное написание
uk: Запропонувати слово

source: Add to dictionary
cs: Přidat do slovníku
fr: Ajouter au dictionnaire
ru: Добавить в словарь
uk: Додати до словника

source: Add to dict
cs: Přidat do slovníku
fr: Ajouter au dictionnaire
ru: Добавить в словарь
uk: Додати до словника

source: Process with LaTeX
cs: Zpracovat pomocí LaTeX
es: Procesar con LaTeX
fr: Appel à LaTeX
ru: Обработать в LaTeX
sr: Процесуј LaTeXом
uk: Обробити в LaTeX

source: Process with pdflatex
cs: Zpracovat pomocí pdflatex
es: Procesar con pdflatex
fr: Appel à pdflatex
ru: Обработать в pdflatex
sr: Процесуј pdflatex'ом
uk: Обробити в pdflatex

source: dvi to PS
cs: dvi na PS
es: DVI a PS
fr: dvi en PS
ru: dvi в PS
sr: dvi у PS
uk: dvi => PS

source: dvi to PDF
cs: dvi na PDF
es: DVI a PDF
fr: dvi en PDF
ru: dvi в PDF
sr: dvi у PDF
uk: dvi => PDF

source: View PDF
cs: Zobrazit PDF
es: Ver PDF
fr: Voir le PDF
ru: Просмотр PDF
sr: Отвори PDF
uk: Перегляд PDF

source: View dvi
cs: Zobrazit dvi
es: Ver dvi
fr: Voir le dvi
ru: Просмотр dvi
sr: Отвори dvi
uk: Перегляд dvi

source: View PS
cs: Zobrazit PS
es: Ver PS
fr: Voir le PS
ru: Просмотр PS
sr: Отвори PS
uk: Перегляд PS

source: IDE
ru: Среда разработки
uk: Середовище розробки

source: New project
cs: Nový projekt
es: Nuevo proyecto
fr: Nouveau projet
ru: Новый проект
sr: Нови пројекат
uk: Новий проект

source: Open project
cs: Otevřít projekt
es: Abrir proyecto
fr: Ouvrir un projet
ru: Открыть проект
sr: Отвори пројекат
uk: Відкрити проект

source: Save project
cs: Uložit projekt
es: Guardar proyecto
fr: Enregistrer le projet
ru: Сохранить проект
sr: Сачувај пројекат
uk: Зберегти проект

source: Save project as
cs: Uložit projekt jako
es: Guardar proyecto como
fr: Enregistrer le projet sous
ru: Сохранить проект как
sr: Сачувај пројекат као
uk: Зберегти проект як

source: Project properties
cs: Vlastnosti projektu
es: Propiedades del proyecto
fr: Propriétés du projet
ru: Свойства проекта
sr: Особине пројекта
uk: Властивості проекта

source: Make
cs: Přeložit s Make
es: Compilar
fr: Compiler
ru: Собрать
uk: Зібрати

source: Execute
cs: Spustit
es: Ejecutar
fr: Exécuter
ru: Выполнить
sr: Покрени
uk: Виконати

source: Refresh tags with ctags
cs: Obnovit tagy s ctags
fr: Actualiser les balises avec ctags
ru: Обновить тэги с помощью ctags
uk: Поновити теги за домогою ctags

source: UNIversal Text AnalyZer
cs: UNIverzální Textový AnalyZér
fr: Analyseur de Texte Universel (ANATUN)
ru: УНИТАЗ
sr: УНИТАЗ
uk: УНІверсальний Текстовий АналіЗатор

source: Call UNITAZ with sorting abc
cs: Zavolat UNITAZ s tříděním abc
es: Invocar UNITAZ con orden alfabético
fr: Utiliser ANATUN avec tri alphabétique
ru: Вызвать УНИТАЗ с сортировкой
sr: Поређај по абецеди
uk: Визвати УНІТАЗ з упорядкуванням за алфавітом

source: Call UNITAZ with sorting by count
cs: Zavolat UNITAZ s tříděním podle počtu
es: Invocar UNITAZ con orden numérico
fr: Utiliser ANATUN avec tri numérique
ru: Вызвать УНИТАЗ с сортировкой по количеству
sr: Поређај нумерално
uk: Визвати УНІТАЗ з упорядкуванням за кількостю

source: Call UNITAZ with sorting abc case insensitive
cs: Zavolat UNITAZ s tříděním abc bez rozlišení velikosti
es: UNITAZ por orden alfabético sin distinguir mayúsculas/minúsculas
fr: Utiliser ANATUN avec tri alphabétique sans respect de la casse
ru: УНИТАЗ с сортировкой и плевать на регистр
sr: Поређај по абецеди без величине слова
uk: Визвати УНІТАЗ з упорядкуванням за алф., незважаючи на регістр

source: Call UNITAZ with sorting by count case insensitive
cs: Zavolat UNITAZ s tříděním podle počtu s rozlišením velikosti
es: UNITAZ con orden numérico sin distinguir mayúsculas/minúsculas
fr: Utiliser ANATUN avec tri numérique sans respect de la casse
ru: УНИТАЗ с сортировкой по количеству и плевать на регистр
sr: Поређај нумерално без величине слова
uk: Визвати УНІТАЗ з упорядкуванням за кільк., плюючи на регістр

source: Call UNITAZ plain
cs: Zavolat UNITAZ
es: Invocar UNITAZ (sin parámetros)
fr: Utiliser ANATUN avec les paramètres fournis
ru: Просто вызвать УНИТАЗ
sr: Само позови УНИТАЗ
uk: Просто визвати УНІТАЗ

source: Extract words
cs: Extrahovat slova
es: Extraer palabras
fr: Extraire les mots
ru: Извлечь слова
sr: Извуци речи
uk: Видобути слова

source: Replacement tables
cs: Tabulky nahrazení
fr: Tables de substitutions
ru: Таблицы замен
sr: све
uk: Таблиці замін

source: Scripts
cs: Skripty
ru: Скрипты
uk: Скрипти

source: Snippets
cs: Ústřižky
fr: Fragments
ru: Сниппеты
sr: Снипети
uk: Сніпети

source: Tools
cs: Nástroje
fr: Outils
ru: Инструменты
uk: Інструменти

source: Mass encode tool
cs: Hromadná změna kódování
fr: Convertir plusieurs fichiers
ru: Инструмент массовой перекодировки
uk: Інструмент масового перекодування

source: Insert
cs: Vložit
es: Insertar
fr: Insérer
ru: Вставка
sr: Уметни
uk: Вставка
