Repository: psemiletov/tea-gtk
Catalog: src/po/*.po
Languages: cs, es, fr, ru, sr, uk

source: %s is exists. Do you want to overwrite it?
cs: %s existuje. Chcete ho přepsat?
es: %s existe. ¿Sobreescribir?
fr: Le fichier %s existe déjà. Voulez-vous le remplacer?
ru: %s уже существует. Хотите перезаписать его?
sr: %s већ постоји. Да ли желите да га препишете?
uk: Файл %s вже існує. Чи бажаєте ви перезаписати його?

source: error by saving %s!!!
cs: chyba při ukládání %s!!!
es: ¡Error al guardar %s!
fr: Erreur lors de l'enregistrement de %s !!!
ru: ошибка сохранения %s!!
sr: Грешка при чувању %s!
uk: помилка збереження %s!!!

source: antiword - ok //it helps TEA to open MS Word documents
cs: antiword - ok //umožňuje otevírat dokumenty MS Word
fr: antiword - trouvé // permet à TEA d'ouvrir des documents MSWORD
ru: antiword - есть //нужен TEA чтобы открывать документы MS Word
uk: antiword - є //потрібен TEA щоб відкривати документи MS Word

source: antiword - not found //TEA cannot open MS Word documents without it
cs: antiword - nenalezen //TEA tak nemůže otevřít dokument MS Word
fr: antiword - non trouvé // TEA ne peut pas ouvrir de documents MSWORD sans lui
ru: antiword - не найден //нужен для TEA, чтобы открывать документы MS Word
uk: antiword - не знайдено //потрібен TEA, щоб відкривати документи MS Word

source: gunzip - ok //it lets TEA to read ZIP and GZ files
cs: gunzip - ok //umožňuje číst ZIP a GZ soubory
fr: gunzip - trouvé // permet à TEA de lire des fichiers ZIP et GZ
ru: gunzip - есть //нужен для TEA, чтобы читать файлы ZIP и GZ
uk: gunzip - є //потрібний для TEA, щоб читати файли ZIP і GZ

source: gunzip - not found //TEA cannot open read ZIP and GZ files without it
cs: gunzip - nenalezen //TEA tak nemůže číst ZIP a GZ soubory
fr: gunzip - non trouvé // TEA ne peut lire de fichiers ZIP ou GZ sans lui
ru: gunzip - не найден //нужен для TEA, чтобы читать файлы ZIP и GZ
uk: gunzip - не знайдено //потрібний для TEA, щоб читати файли ZIP та GZ

source: Save the profile as:
cs: Uložit profil jako:
fr: Enregistrer le profile sous :
ru: Сохранить профиль как:
uk: Зберегти профіль як:

source: Save your document as a normal text file first, then save it packed
fr: Enregistrer le document d'abord en tant que fichier texte puis en tant que fichier compressé
ru: Сначала сохраните текст как обычный файл, а потом уже сохраняйте как упакованный
uk: Спочатку збережіть ваш текст у звичайному файлі, а потім вже стиснуто.

source: A file is packed OK
cs: Soubor byl v pořádku zabalen
fr: Le fichier a été correctement compressé
ru: Файл упакован благополучно.
uk: Оце вам радість - файл стиснуто!

source: noname_%d
cs: beznazvu_%d
fr: Sans_titre_%d
ru: без_имени_%d
uk: без_назви_%d

source: (built on %s with GTK %d.%d.%d and GLib %d.%d.%d)
cs: (sestaveno na %s s GTK %d.%d.%d a GLib %d.%d.%d)
fr: (compilé sur %s avec GTK %d.%d.%d et GLib %d.%d.%d)
ru: (собрано %s на GTK %d.%d.%d и GLib %d.%d.%d)
uk: (зібрано %s на GTK %d.%d.%d і GLib %d.%d.%d)

source: Tables
cs: Tabulky
ru: Таблицы
uk: Таблиці

source: %s is not exists
cs: %s neexistuje
es: %s no existe
fr: %s n'existe pas
ru: %s не существует
sr: %s не постоји
uk: %s не існує

source: Left
cs: Vlevo
es: Izquierda
fr: Gauche
ru: Лево
uk: Ліворуч

source: Right
cs: Vpravo
es: Derecha
fr: Droite
ru: Право
uk: Праворуч

source: Top
cs: Nahoře
es: Arriba
fr: Haut
ru: Вверх
uk: Зверху

source: Bottom
cs: Dole
es: Abajo
fr: Bas
ru: Вниз
uk: Знизу

source: non-breaking space
cs: nedělitelná mezera
es: espacio de no separación (nbsp)
fr: Espace insécable
ru: неразрывный пробел
sr: размак без прелома
uk: нерозривний пробіл

source: cent sign
cs: cent
es: símbolo del céntimo
fr: Cent
ru: цент
sr: цент
uk: цент

source: pound sign
cs: libra
es: símbolo de la libra esterlina
fr: Livre
ru: фунт
sr: фунта
uk: фунт

source: currency sign
cs: měna
es: símbolo divisa
fr: Monnaie
ru: валюта
sr: валута
uk: валюта

source: yen sign
cs: jen
es: símbolo del yen
fr: Yen
ru: йена
sr: јен
uk: ієна

source: section sign
es: símbolo de sección
fr: Section
ru: секция
sr: секција
uk: секція

source: copyright sign
cs: copyright
es: símbolo de copyright
fr: Copyright
ru: копирайт
sr: копирајт
uk: копірайт (с)

source: trade mark sign
cs: TM
es: símbolo de marca registrada
fr: Marque déposée
ru: торговая марка
sr: трејд марк
uk: торгівельна марка

source: feminine ordinal indicator
es: indicador de ordinal en femenino
fr: Indicateur ordinal féminin
ru: женский символ
sr: женски симбол
uk: жіночий символ

source: left-pointing double angle quotation mark
es: comillas dobles inclinadas a la izquierda
fr: Guillemet ouvrant
ru: левая двойная кавычка
sr: леви наводници
uk: ліва подвійна лапка

source: soft hyphen
es: guión
fr: Séparateur facultatif
ru: мягкий перенос
sr: мека црта
uk: м'який перенос

source: registered sign
cs: registrováno
es: símbolo de registrado
fr: Marque déposée
ru: (r)
sr: регистровано
uk: (R)

source: degree sign
cs: stupeň
es: símbolo del grado
fr: Degré
ru: градус
sr: степени
uk: градус

source: plus-minus sign
cs: plus-minus
es: símbolo de la suma
fr: Plus/Moins
ru: плюс/минус
sr: плус минус
uk: плюс/мінус

source: right-pointing double angle quotation mark
es: comillas dobles inclinadas a la derecha
fr: Guillemet fermant
ru: правая двойная кавычка
sr: десни наводници
uk: права подвійна лапка

source: left single quotation mark
cs: levá jednoduchá uvozovka
es: comilla simple a la izquierda
fr: Guillemet simple ouvrant
ru: левая одинарная кавычка
sr: леви једноструки наводник
uk: ліва одиночна лапка

source: right single quotation mark
cs: pravá jednoduchá uvozovka
es: comilla simple a la derecha
fr: Guillemet simple fermant
ru: правая одинарная кавычка
sr: десни једноструки наводник
uk: права одиночна лапка

source: euro sign
cs: euro
es: símbolo del euro
fr: Euro
ru: евро
sr: еуро
uk: євро

source: greek pi symbol
cs: řecké pi
es: símbolo de pi
fr: Pi
ru: PI
sr: грчко П
uk: пі

source: leftwards arrow
cs: šipka doleva
es: flecha a la izquierda
fr: Flèche Gauche
ru: стрелка влево
sr: лева стрелица
uk: стрілка ліворуч

source: upwards arrow
cs: šipka nahoru
es: flecha hacia arriba
fr: Flèche vers le haut
ru: стрелка вверх
sr: горња стрелица
uk: стрілка догори

source: rightwards arrow
cs: šipka doprava
es: flecha a la derecha
fr: Flèche vers la droite
ru: стрелка вправо
sr: десна стрелица
uk: стрілка праворуч

source: downwards arrow
cs: šipka dolů
es: flecha hacia abajo
fr: Flèche vers le bas
ru: стрелка вниз
sr: доња стрелица
uk: стрілка вниз

source: square root
cs: odmocnina
es: raíz cuadrada
fr: Racine carrée
ru: квадратный корень
sr: квадратни корен
uk: квадратний корінь

source: spade suit
cs: píky
es: cartas - picas
fr: Cartes - Pique
ru: масть пики
sr: пик
uk: масть піки

source: club suit
cs: listy
es: cartas - trébol
fr: Cartes - Trèfle
ru: масть трефы
sr: треф
uk: масть трефи

source: heart suit
cs: srdce
es: cartas - corazones
fr: Cartes - Coeur
ru: масть червы
sr: херц
uk: масть червей

source: diamond suit
cs: káry
es: cartas - rombos
fr: Cartes - Carreau
ru: масть бубны
sr: карон
uk: масть бубен

source: masculine ordinal indicator
cs: Mužské znamení
es: indicador de ordinal en masculino
fr: Indicateur ordinal masculin
ru: мужской символ
sr: мушки симбол
uk: чоловічий символ

source: quotation mark
cs: otazník
es: comilla
fr: Citation
ru: кавычка
sr: наводници
uk: лапка

source: ampersand
cs: zavináč
fr: perluète
ru: амперсанд
sr: амперсанд
uk: амперсанд

source: less-than sign
cs: menší než
es: símbolo de menor-que
fr: Plus petit que
ru: меньше, чем
sr: мање од
uk: менш, ніж

source: greater-than sign
cs: větší než
es: símbolo de mayor-que
fr: Plus grand que
ru: больше, чем
sr: веће од
uk: більш, ніж

source: apostrophe
cs: apostrof
es: apóstrofe
ru: апостроф
sr: апостроф
uk: апостроф

source: #TEA editor configuration file. Please read the manual
cs: #Konfigurační soubor editoru TEA. Přečtěte si manuál, prosím.
fr: #Fichier de configuration de l'éditeur de texte TEA. Veuillez consulter le manuel pour avoir plus d'informations
ru: #Файл настроек. Удобнее не править его руками, а использовать окно Настроек.
uk: #Файл конфігурації ТЕА

source: Sorry, but I cannot determine the charset of %s. Please try again and select it manually.
cs: Promiňte, ale nemohu určit znakovou sadu %s. Zkuste to, prosím, znovu a vyberte znakovou sadu ručně.
es: No se ha podido determinar la codificación de %s. Por favor inténtalo de nuevo y eligela manualmente.
fr: Désolé, impossible de déterminer l'encodage de %s. Vous devez en sélectionner un manuellement.
ru: Простите, я не могу определить кодировку %s. Выберите ее вручную.
sr: Жао ми је, али не могу да одредим кодни распоред фајла %s. Молим Вас покушајте поново и изаберите ручно.
uk: Вибачте, але я не можу розпізнати кодування %s. Спробуйте знову та виберіть його власноруч.

source: This file is read-only
cs: Tento soubor je jen pro čtení
es: Este archivo es de sólo lectura
fr: Ce fichier est en lecture seule
ru: Этот файл только для чтения
sr: Фајл је могуће само читати
uk: Цей файл тільки для читання

source: Warning!
cs: Varování!
fr: Attention !
ru: Внимание!
uk: Увага!

source: %s is not writable for you!
cs: Pro zápis do %s nemáte oprávnění!
es: ¡no tienes permisos de escritura en %s!
fr: Vous n'avez pas la permission d'écrire dans le fichier %s !
ru: %s не доступен для записи!
sr: Немате права да пишете %s
uk: Не можна писати в %s !

source: And how I can save this text file as a DIRECTORY?!
cs: A jak můžu uložit tento textový soubor jako ADRESÁŘ?!
es: ¿Y cómo voy a poder guardar este archivo de texto como un DIRECTORIO?
fr: Comment enregistrer ce fichier alors qu'un répertoire portant le même nom existe déjà ?!
ru: Ну и как мне сохранить этот файл в качестве КАТАЛОГА?!
sr: Како да сачувам овај фајл као директоријум!?
uk: Ну і як мені зберегти цього файла як КАТАЛОГ?!

source: config reloaded
cs: konfigurace znovu načtena
es: configuración recargada
fr: La configuration a été rechargée
ru: Конфиг перечитан
sr: подешавања учитана
uk: Конфіг перечитано. Дякую, аж підскакую.

source: hotkeys reloaded
cs: zkratky znovu načteny
es: atajos de teclado recargados
fr: Les raccourcis claviers ont été rechargés
ru: файл сочетаний клавиш перечитан
sr: пречице учитане
uk: гарячі клавіші перечитано

source: external programs list reloaded
cs: seznam externích programů byl znovu načten
fr: La liste des programmes externes a été rechargée
ru: список внешних программ перечитан
uk: Список зовнішніх програм оновлено

source: %s reloaded
cs: %s znovu načten
es: %s recargado
fr: %s a été rechargé
ru: %s перечитан
sr: %s поново учитан
uk: %s перечитано

source: Cannot convert filename to UTF-8, abort
fr: Erreur lors de la conversion du fichier en UTF-8, opération annulée
ru: Не могу перевести имя файла в UTF-8, прерываю операцию
uk: Не можу перевести ім'я файлу до UTF-8!

source: %s is not exists!
cs: %s neexistuje!
es: ¡%s no existe!
fr: %s n'existe pas !
ru: %s не существует
sr: %s не постоји
uk: %s не існує

source: You have NO access to %s
cs: Nemáte ŽÁDNÝ přístup do %s
es: NO tienes acceso a %s
fr: Vous n'avez pas les droits nécessaires pour accéder à %s
ru: У вас НЕТ прав доступа к файлу %s
sr: Немате права да приступе фајлу %s
uk: Ви не маєте прав доступу до %s

source: %s is opened
cs: %s je otevřen
es: %s abierto
fr: %s a été ouvert
ru: %s открыт
sr: %s отворен
uk: %s відкритий

source: %s is modified but not saved. Save it?
cs: %s je modifikován ale neuložen. Uložit?
es: %s se ha modificado, ¿guardar cambios?
fr: %s a été modifié. Voulez-vous enregistrer les modifications ?
ru: %s изменен, однако не сохранен. Сохранить его?
sr: %s је измењен али није сачуван. Да ли желите да га сачувате?
uk: %s було змінено, але не збережено. Зберегти його?

source: Saving all documents... begin
cs: Ukládání všech dokumentů... začínám
es: Guardando todos los documentos... empezando
fr: Enregistrement de tous les documents en cours...
ru: Сохранение всех документов. Начинаю.
uk: Збереження усіх документів... Починаю...

source: %s is saved
cs: %s byl uložen
es: %s se ha guardado
fr: Enregistrement de %s terminé
ru: %s сохранен
uk: %s збережено

source: Saving all documents... end
cs: Ukládání všech dokumentů... končím
es: Guardando todos los documentos... finalizado
fr: Enregistrement de tous les documents terminé
ru: Сохранение всех документов. Сделано.
uk: Збереження усіх документів... Закінчив.

source: %d words were replaced
cs: %d slov nahrazeno
fr: %d mots ont été remplacés
ru: %d слов было заменено
uk: %d слів було замінено

source: bytes: %d
cs: bajtů: %d
ru: байтов: %d
sr: бајтова: %d
uk: байтів: %d

source: lines: %d
cs: řádků: %d
es: líneas: %d
fr: Lignes : %d
ru: строк: %d
sr: линија: %d
uk: рядків: %d

source: words: %d
cs: slov: %d
es: palabras: %d
fr: Mots : %d
ru: слов: %d
sr: речи: %d
uk: слів: %d

source: chars: %d
cs: znaků: %d
es: caracteres: %d
fr: Caractères : %d
ru: символов: %d
sr: карактера: %d
uk: символів: %d

source: chars non-space: %d
cs: viditelných znaků: %d
es: caracteres (sin espacios en blanco): %d
fr: Caractères (sans les espaces) : %d
ru: символов без пробелов: %d
sr: карактера без размака: %d
uk: символів без пробілів: %d

source: stats for
cs: statistika pro
es: estadíticas de
fr: Statistiques pour
ru: Статистика для
sr: статистика за
uk: Статистика для

source: stats for selected:
cs: statistika pro vybrané:
es: estadísticas del seleccionado:
fr: Statistiques pour la sélection :
ru: Статистика для выделенного:
sr: статистика за изабрано:
uk: Статистика для виділеного:

source: Text analysis results for %s:
cs: Výsledky textové analýzy pro %s:
es: Resultados del análisis del texto para %s:
fr: Résultats de l'analyse de texte de %s :
ru: Анализ текста для %s:
uk: Результат текстового аналізу для %s:

source: Words total: %d
cs: Počet slov: %d
es: Total de palabras: %d
fr: Nombre total de mots : %d
ru: слов всего: %d
uk: Слів усього: %d

source: Words unique: %d
cs: Unikátní slova: %d
es: Palabras distintas: %d
fr: Nombre de mots uniques : %d
ru: слов единичных: %d
uk: Унікальних слів: %d

source: Words total / Words unique = %.6f
cs: Počet slov / Unikátní slova = %.6f
es: Total de palabras / Palabras distintas = %.6f
fr: Nombre total de mots / Nombre de mots uniques = %.6f
ru: Слов всего / Слов единичных = %.6f
uk: Взагалі слів / Унікальних слів = %.6f

source: Sentences = %d
cs: Věty = %d
fr: Phrases = %d
ru: Предложений = %d
uk: Речень = %d

source: Average sentence length (words) = %.6f
fr: Longueur moyenne des phrases (en nombre de mots) = %.6f
ru: Средняя длина предложения (в словах) = %.6f
uk: Середня довжина речення (у словах) = %.6f

source: Average word length = %.6f
fr: Longueur moyenne des mots = %.6f
ru: Средняя длина слова = %.6f
uk: Середня довжина слова = %.6f

source: Number:
cs: Číslo:
es: Número
fr: Nombre :
ru: Количество:
uk: Кількість:

source: Word:
cs: Slovo:
es: Palabra:
fr: Mot :
ru: Слов:
uk: Слово:

source: sentences: %d
cs: věty: %d
fr: phrases : %d
ru: предложений: %d
uk: речень: %d

source: Readability:
fr: Lisibilité :
ru: Читабельность:
uk: Легкість читання:

source: Coleman-Liau Index:
fr: Index Coleman-Liau :
ru: Индекс Coleman-Liau

source: Stats:
cs: Statistika:
fr: Statistiques :
ru: Статистика:
uk: Статистика:

source: %s is missing! I cannot show you the About window :(
cs: %s chybí! Nemohu zobrazit okno O aplikaci :(
es: !%s no se encuentra! No puedo mostrar la ventana Acerca de :(
fr: %s n'existe pas ! Impossible d'ouvrir la fenêtre 'À propos' :(
ru: %s отсутствует! Увы, я не могу показать окно О программе :(
sr: Не могу да нађем %s! Не могу да Вам покажем прозор О програму
uk: %s відсутній! Я не можу показати вам вікно "Про программу" :(

source: Code
cs: Kód
es: Código
fr: Auteurs
ru: Код
sr: Код
uk: Код

source: Acknowledgements
cs: Poděkování
es: Agradecimientos
fr: Remerciements
ru: Благодарности
uk: Подяка

source: Translators
cs: Přeložili
es: Traductores
fr: Traducteurs
ru: Переводчики
sr: Преводиоци
uk: Перекладачі

source: Packages
cs: Balíčky
es: Paquetes
fr: Paquets
ru: Пакеты
sr: Пакети
uk: Пакунки

source: Search and Replace window
cs: Okno Hledat a Nahradit
es: Buscar & Reemplazar
fr: Fenêtre de recherche/remplacement
ru: Окно Поиска и Замены
sr: Нађи и замени
uk: Вікно Пошуку та Заміни

source: Text to find
cs: Text k nalezení
es: Buscar texto
fr: Texte à chercher
ru: Найти текст
sr: Текст за претрагу
uk: Знайти текст

source: Replace with
cs: Nahradit s
es: Sustituir con
fr: Remplacer par
ru: Заменить на
sr: Замени са
uk: Замінити на

source: Case insensitive
cs: Nerozlišovat velikost písma
es: No distinguir mayúsculas/minúsculas
fr: Ne pas respecter la casse
ru: Плевать на регистр
sr: Без величине слова
uk: Не зважати на регістр

source: Jump to top
cs: Skočit na začátek
es: Ir al principio
fr: Aller au début
ru: К началу текста
sr: Иди на врх
uk: На початок тексту

source: %-10d Kb
fr: %-10d Ko
ru: %-10d Кб
uk: %-10d кб

source: Names:
cs: Názvy:
es: Nombres:
fr: Noms :
ru: Имена:
sr: Име:
uk: Імена:

source: Access:
cs: Přístup:
es: Acceso:
fr: Accès :
ru: Доступ:
sr: Права:
uk: Доступ:

source: Size:
cs: Velikost:
es: Tamaño:
fr: Taille :
ru: Размер:
sr: Величина:
uk: Розмір:

source: Date and time:
cs: Datum a čas:
es: Fecha y hora:
fr: Date et heure :
ru: Дата и время:
sr: Време:
uk: Дата й час:

source: Kwas
ru: Квас
sr: Квас
uk: Квас

source: Actions
cs: Akce
es: Acciones
ru: Действия
sr: Радња
uk: Дії

source: Refresh Kwas
cs: Obnovit KWAS
es: Actualizar Kwas
fr: Rafraîchir Kwas
ru: Обновить Квас
sr: Освежи Квас
uk: Поновити Квас

source: Get file info
cs: Získat info o souboru
es: Información del archivo
fr: Détails sur le fichier
ru: Справка о файле
sr: Информације о фајлу
uk: Інформація про файл

source: Run with...
cs: Spustit s...
es: Ejecutar con...
fr: Ouvrir avec...
ru: Запустить с...
sr: Покрени са...
uk: Виконати з...

source: Copy current file name
cs: Kopírovat název současného souboru
es: Copiar nombre del archivo actual
fr: Copier le nom du fichier courant
ru: Копировать имя текущего файла
sr: Копирај име фајла
uk: Копіювати ім'я поточного файла

source: Navigate
cs: Navigovat
es: Navegar
fr: Naviguer
ru: Навигация
sr: Навигација
uk: Навігація

source: Go to the home directory
cs: Přejít do domovského adresáře
es: Ir al directorio home
fr: Aller au répertoire personnel
ru: Перейти в домашний каталог
sr: Иди у почетни директоријум
uk: Перейти до домашнього каталогу

source: Ins to editor
cs: Vložit do editoru
es: Insertar en el editor
fr: Insérer dans l'éditeur
ru: Вставка в редактор
sr: Уметни у едитор
uk: Вставити в редактор

source: Insert image
cs: Vložit obrázek
es: Insertar imagen
fr: Insérer une image
ru: Вставить картинку
sr: Уметни слику
uk: Вставити зображення

source: Insert link
cs: Vložit odkaz
es: Insertar imagen
fr: Insérer un lien
ru: Вставить ссылку
sr: Уметни линк
uk: Вставити посилання

source: Go to
cs: Jít na
es: Ir a
fr: Aller à
ru: Перейти
uk: Перейти

source: Select a directory
cs: Vybrat adresář
es: Elegir un directorio
fr: Sélectionner un répertoire
ru: Выберите директорию
sr: Изаберите директоријум
uk: Оберіть каталог

source: Highlighting color scheme
cs: Barevné schéma zvýrazňování
fr: Thème de coloration syntaxique
ru: Цветовая схема подсветки
uk: Схема підсвічування

source: Defaults
cs: Výchozí
es: Valores por defecto
fr: Jeux de caractères à utiliser par défaut
ru: Значения по умолчанию
uk: Стандартні

source: Default charset for File open
cs: Výchozí znaková sada pro otevírání souborů
es: Juego de caracteres por defecto para Abrir archivo
fr: Lors de l'ouverture d'un fichier
ru: Кодировка по умолчанию для открытия файла
sr: Подразумевани кодни распоред за Отварање фајлова
uk: Стандартне кодування для відкриття файла

source: Default charset for File save as
cs: Výchozí znaková sada pro ukládání souborů
es: Juego de caracteres por defecto para Guardar archivo como
fr: Lors de l'enregistrement d'un fichier sous un nouveau nom
ru: Кодировка по умолчанию для сохранения файла
sr: Подразумевани кодни распоред за Чување фајла као
uk: Стандартне кодування для збереження файла

source: Default charset for RTF
cs: Výchozí znaková sada pro RTF
es: Juego de caracteres por defecto para RTF
fr: Avec les fichiers RTF
ru: Кодировка по умолчанию для RTF
sr: Подразумевани кодни распоред за RTF
uk: Стандартне кодування RTF

source: Misc
cs: Různé
fr: Divers
ru: Разное
sr: Разно
uk: Інше

source: Detect a charset by the [X]HTML meta header
cs: Detekovat znakovou sady z meta hlavičky [X]HTML
fr: Détecter en fonction de l'en-tête [X]HTML
ru: Определять кодировку по заголовку meta в [X]HTML
uk: Визначати кодування за заголовком [X]HTML

source: On autodetect failed, fallback to this charset:
ru: При неудачном автоопр., исп. эту кодировку:

source: Fallback charset
ru: Кодировка:

source: Autodetect
cs: Autodetekovat
es: Autodetectar
fr: Détection automatique
ru: Определять автоматически
sr: Аутодетекција
uk: Автоматичне визначення

source: Czech
cs: České
es: Checo
fr: Tchèque
ru: Чешский
sr: Чешки
uk: Чеська

source: Finnish
cs: Finské
es: Finlandés
fr: Finlandais
ru: Финский
sr: Фински
uk: Фінська

source: German
cs: Německé
es: Alemán
fr: Allemand
ru: Немецкий
sr: Немачки
uk: Німецька

source: Serbian
cs: Srbské
es: Serbio
fr: Serbe
ru: Сербский
sr: Српски
uk: Сербська

source: Latvian
cs: Lotyšské
es: Letón
fr: Letton
ru: Латвийский
sr: Литвански
uk: Латвійська

source: Polish
cs: Polské
es: Polaco
fr: Polonais
ru: Польский
sr: Пољски
uk: Польська

source: Portuguese
cs: Portugalské
es: Portugués
fr: Portugais
ru: Португальский
sr: Португалски
uk: Португальська

source: Slovak
cs: Slovenské
es: Eslovaco
fr: Slovaque
ru: Словацский
sr: Словачки
uk: Словацька

source: Slovenian
cs: Slovinské
es: Esloveno
fr: Slovène
ru: Словенский
sr: Словеначки
uk: Словеньска

source: Spanish
cs: Španělské
es: Español
fr: Espagnol
ru: Испанский
sr: Шпански
uk: Іспанська

source: Turkish
cs: Turecké
es: Turco
fr: Turc
ru: Турецкий
sr: Турски
uk: Турецька

source: Management
cs: Správa
es: Gestión
fr: Configuration
ru: Управление
sr: Менаџмент
uk: Керування

source: Selected
cs: Vybráno
es: Seleccionado
fr: Choisis
ru: Выбранные
sr: Обриши
uk: Вибрані

source: Configure charsets
cs: Konfigurovat znakové sady
es: Configurar juegos de caracteres
fr: Configuration des jeux de caractères
ru: Настроить кодировки
sr: Изабери кодни распоред
uk: Налаштувати кодування

source: External image editor
cs: Externí editor obrázků
es: Editor de imágenes externo
fr: Éditeur d'images externe
ru: Внешний редактор изображений
sr: Ектерни програм за обраду слика
uk: Зовнішній редактор зображень

source: External image viewer
cs: Externí prohlížeč obrázků
es: Visor de imágenes externo
fr: Visionneur d'images externe
ru: Внешняя смотрелка изображений
sr: Ексетрни програм за преглед слика
uk: Зовнішній переглядач зображень

source: Run Mplayer with subtitles
cs: Spustit Mplayer s titulky
es: Ejecutar Mplayer con subtítulos
fr: Mplayer avec sous-titres
ru: Запустить Mplayer с субтитрами
sr: Покрени Mplayer са титловима
uk: Запустити Mplayer з субтитрами

source: A command for Save packed
cs: Příkaz pro Uložit zabalené
fr: Commande pour compresser les fichiers
ru: Команда для Сохранить упакованным
uk: Команда для Зберегти стиснуто

source: Browser for the manual
cs: Prohlížeč manuálu
es: Navegador del Manual
fr: Navigateur à utiliser pour l'aide
ru: Браузер для просмотра руководства
sr: Браузер за упутство
uk: Браузер для документації

source: Use this browser
cs: Použít tento prohlížeč
es: Usar este navegador
fr: Utiliser ce navigateur
ru: Использовать этот браузер
sr: Користи овај браузер
uk: Використовувати цей браузер

source: Now Playing string format
cs: Formát řetězce Nyní přehrávám
es: Formato de 'Reproduciendo'
fr: Format de la chaîne 'On écoute'
ru: Формат строки *Сейчас играет*
sr: *Сада свира* формат
uk: Формат строки "Зараз грає"
