Repository: psemiletov/tea-gtk
Catalog: src/po/*.po
Languages: cs, es, fr, ru, sr, uk

source: Date and time format
cs: Formát data a času
es: Formato de la fecha y hora
fr: Format date et heure
ru: Формат даты и времени
sr: Формат датума и времена
uk: Формат дати й часу

source: Date format for Save version
cs: Uložit verzi
fr: Format date et heure pour l'enregistrement de version
ru: Формат даты для Сохранить версию
uk: Формат для Зберегти версію

source: The format of the Color function
cs: Formát funkce Barva
es: Formato de la función Color
fr: Format de la fonction de coloration
ru: Формат функции Цвет
sr: Формат функције за боје
uk: Формат функції Колір

source: JPEG compression (1..100)
cs: JPEG komprese (1..100)
fr: Taux de compression JPEG (1..100)
ru: Степень сжатия JPEG (1..100)
uk: Рівень стиснення JPEG (1..100)

source: Save/Open dialogs width per cents
cs: Šířka dialogu Uložit/Otevřít v procentech
es: Anchura de los diálogos Guardar/Abrir (en %)
fr: Largeur de la boîte de dialogue Enregistrer/Ouvrir (en %)
ru: Ширина окон открытия/сохранения, в процентах
sr: Ширина Сачувај/Отвори прозора у процентима
uk: Ширина вікон відкриття/збереження, у процентах

source: Save/Open dialogs height per cents
cs: Výška dialogu Uložit/Otevřít v procentech
es: Altura de los diálogos Guardar/Abrir (en %)
fr: Hauteur de la boîte de dialogue Enregistrer/Ouvrir (en %)
ru: высота окон открытия/сохранения, в процентах
sr: Висина Сачувај/Отвори прозора у процентима
uk: Висота вікон відкриття/збереження, у процентах

source: Image thumbnail width
cs: Šířka náhledů obrázků
es: Anchura de la imagen en miniatura
fr: Largeur de prévisualisation des images
ru: Ширина миниатюр изображений
sr: Ширина сличице
uk: Ширина мініатюр зображень

source: Image thumbnail height
cs: Výška náhledů obrázků
es: Altura de la imagen en miniatura
fr: Hauteur de prévisualisation des images
ru: Высота миниатюр изображений
sr: Висина сличице
uk: Висота мініатюр зображень

source: Exclusive "Enter" mode at save/open dialogs
fr: Mode "Entrer" exclusif dans les boites de dialogue Enregistrer/Ouvrir
ru: Особый режим "Enter" для окон открытия/сохранения
uk: Особливий режим "Enter" у вікнах відкрити/зберегти

source: Show the full path in the window caption
cs: Zobrazit plnou cestu v titulku okna
es: Mostrar la trayectoria absoluta en la ventana
fr: Afficher le chemin complet dans la barre d'état
ru: Показывать полный путь в заголовке окна
sr: Покажи пуну путању у наслову прозора
uk: Показувати повний шлях до файла в заголовку

source: Show the main toolbar
cs: Zobrazit hlavní nástrojovou lištu
es: Mostrar la barra de tareas principal
fr: Afficher la barre d'outils principale
ru: Показывать главный тулбар
sr: Покажи главну линију с алаткама
uk: Показати головну панель інструментів

source: Show the common close button
cs: Zobrazit společné tlačítko zavírání
fr: Afficher l'icône fermer
ru: Показывать общую кнопку закрытия
uk: Показувати загальну кнопку закриття

source: Show the cursor position at statusbar
cs: Zobrazit pozici kurzoru na stavovém řádku
fr: Afficher la position du curseur dans la barre de statut
ru: Показывать положение курсора в строке состояния
uk: Показувати положення курсору в строці стану

source: Start in the full-screen mode
cs: Spustit v celoobrazovkovém režimu
es: Comenzar a pantalla completa
fr: Démarrer en mode plein écran
ru: Запускаться в полноэкранном режиме
uk: Запускатися в повноекранному режимі

source: Tabs position
cs: Pozice tabů
es: Posición de las pestañas
fr: Position des onglets
ru: Положение корешков документов
uk: Розташування вкладок

source: Max. recent files
cs: Max. nedávných souborů
es: Número máx. de archivos recientes
fr: Nombre de fichiers à conserver dans l'historique
ru: Максимум последних файлов
sr: Максимум скорашњих фајлова
uk: Максимум останніх файлів

source: Logmemo lines limit
cs: Limit řádků longmemo
es: Longitud máxima del registro de sucesos
fr: Nombre maximal de lignes pour Logmemo
ru: Максимум строк в логмемо
sr: Максимум линија у логмемоу
uk: Найбільша кількість рядків у Logmemo

source: Automatic markup mode
cs: Automatický mód značkování
fr: Mode balise automatique
ru: Автоматический режим верстки
uk: Автоматичний режим верстки

source: Save the crashfile on terminate
cs: Uložit havarijní soubor při ukončení
fr: Générer un rapport d'incident lors d'un plantage
ru: Делать аварийное сохранение
uk: Створювати файл аварійного збереження

source: Save all on the abnormal termination (SIGTERM, etc)
cs: Uložit vše při abnormálním ukončení (SIGTERM atd.)
fr: Enregister automatiquement l'ensemble des fichiers lors d'une fin anormale (SIGTERM, etc...)
ru: Сохранять всё при ненормальном закрытии TEA
uk: Зберігати все при аварійному збереженні

source: Restore the last session on start
cs: Obnovit poslední sezení při spuštění
fr: Restaurer la dernière session enregistrée au démarrage
ru: Восстанавливать последнюю сессию при запуске
uk: Відновлювати останню сесію при запуску

source: Start TEA with a blank file
cs: Spustit TEA s prázdným souborem
es: Iniciar TEA con un archivo vacío
fr: Démarrer TEA avec un fichier vide
ru: Запускать TEA с новым пустым файлом
sr: Покрени TEA са празним фајлом
uk: Запускатися з новим порожнім файлом

source: Determine a scripts highlighting by the content
cs: Určit zvýrazňování podle obsahu
es: Determinar el resaltado por el contenido
fr: Déterminer la coloration syntaxique à utiliser en fonction du contenu
ru: Определять подсветку скриптов по содержимому
sr: Одлучи по садржају да ли обележавати текст
uk: Визначати підсвічування за змістом

source: Show hidden files in Kwas
cs: Zobrazit skryté soubory v KWAS
es: Mostrar archivos ocultos en Kwas
fr: Voir les fichiers cachés dans Kwas
ru: Показывать скрытые файлы в Квасе
sr: Покажи скривене фајлове у Квасу
uk: Показувати приховані файли в Квасі

source: Use external image viewer
cs: Použít externí prohlížeč obrázků
es: Usar visor de imágenes externo
fr: Utiliser un visionneur d'images externe
ru: Использовать внешнюю смотрелку
sr: Користи спољни програм за преглед слика
uk: Використовувати зовнішню програму перегляду

source: Do backup
cs: Zálohovat
es: Hacer copia de seguridad
fr: Toujours créer une copie de sauvegarde
ru: Делать резервные копии при сохранении
sr: Прави резервне копије
uk: Робити резервні копії

source: Show line numbers
cs: Zobrazit čísla řádků
es: Mostrar números de línea
fr: Activer la numérotation des lignes
ru: Показывать по умолчанию номера строк
sr: Покажи број линија
uk: Показувати номери рядків

source: Scan for links on file open
cs: Skenovat odkazy při otevření souboru
es: Buscar enlaces al abrir un archivo
fr: Rechercher les liens lors de l'ouverture d'un fichier
ru: Сканировать ссылки при открытии файла
sr: Тражи линкове по отварању фајла
uk: Сканувати посилання при відкритті файла

source: Imageplane insert tags by default
es: El plano de imágenes inserta los tags por defecto
fr: Par défaut, Imageplane insère des balises
ru: Imageplane по умолчанию вставляет тэги
uk: Imageplane за замовчуванням вставляє теги

source: Warn before closing a modified file
cs: Varovat před uzavřením modifikovaného souboru
es: Avisar antes de cerrar un archivo modificado
fr: Demander confirmation avant de fermer un fichier modifié
ru: Попытка закрыть измененный файл
sr: Упозори пре затварања измењеног фајла
uk: Спроба закрити змінений файл

source: Overwrite the existing file
cs: Přepsat existující soubor
es: Sobreescribir el archivo
fr: Demander confirmation avant de remplacer un fichier existant
ru: Перезапись существующего файла
sr: Препиши постојећи фајл
uk: Перезапис існуючого файла

source: Please select the font
cs: Vyberte font, prosím
fr: Sélectionner la police
ru: Выберите шрифт
uk: Будь ласка, оберіть шрифт

source: Configuration restored, please close and reopen the Preferences window.
cs: Konfigurace byla obnovena, zavřete a otevřete okno Nastavení
es: Configuración restaurada, por favor cierra y abre otra vez la ventana de Opciones
fr: Configuration restaurée, vous devez fermer et réouvrir la fenêtre des Préférences.
ru: Настройки восстановлены. Теперь закройте и откройте заново окно Настроек
sr: Подешавање враћено. Затворите и поново отворите прозор Подешавања.
uk: Налаштування відновлено. Тепер закрийте та відкрийте знову вікно налаштувань

source: Configuration is reseted to default, please close and reopen the Preferences window.
cs: Konfigurace byla nastavena na výchozí, zavřete a otevřete okno Nastavení.
fr: Configuration par défaut restaurée, vous devez fermer et réouvrir la fenêtre des Préférences.
ru: Настройки сброшены в значения по умолчанию. Теперь закройте и откройте заново окно Настроек
sr: Подешавање враћено на подразумеване вредности. Затворите и поново отворите прозор Подешавања.
uk: Налаштування встановлено в стандартні значення. Тепер закрийте та відкрийте знову вікно налаштувань.

source: Confirmation!
cs: Potvrzení
es: Confirmaciones
fr: Veuillez confirmer.
ru: Подтверждение!
sr: Потврде!
uk: Підтвердження!

source: Are you sure to delete %s?
cs: Opravdu chcete smazat %s?
fr: Voulez-vous vraiment supprimer %s ?
ru: А вы уверены, что хотите удалить %s?
uk: Ви певні, що хочете видалити %s?

source: Rename as:
cs: Přejmenovat na:
fr: Renommer en :
ru: Переименовать в:
sr: филм:
uk: Надати інше ім'я:

source: Select a file:
cs: Vybrat soubor:
es: Seleccionar todo
fr: Sélectionner un fichier :
ru: Выберите файл:
uk: Обрати файл:

source: Backup the current config
cs: Zálohovat současnou konfiguraci
es: Hacer una copia de seguridad de la configuración actual
fr: Enregistrer la configuration courante
ru: Резервировать текущий конфиг
sr: Сачувај тренутно подешавање
uk: Зробити резервну копію конфігу

source: Config restore
cs: Obnovit konfiguraci
es: Restaurar configuración
fr: Restaurer la dernière configuration enregistrée
ru: Восстановить конфиг из резервной копии
sr: Отвори старо подешавање
uk: Відновити конфіг з резервної копії

source: Reset config to default
cs: Vrátit konfiguraci na výchozí
es: Resetear a la configuración por defecto
fr: Restaurer la configuration par défaut
ru: Сбросить настройки в значения по умолчанию
sr: Врати на подразумеване вредности
uk: Встановити стандартні значення налаштувань

source: Put the launcher to the desktop
cs: Vytvořit spouštěč na ploše
es: Colocar el lanzador en el escritorio
fr: Ajouter une icône au bureau
ru: Поместить иконку на рабочий стол
sr: Стави покретач на десктоп
uk: Помістити ярлик на робочий стіл

source: Remove the launcher from the desktop
cs: Odebrat spouštěč z plochy
es: Quitar el lanzador del escritorio
fr: Supprimer l'icône du bureau
ru: Удалить иконку с рабочего стола
sr: Уклони покретач са десктопа
uk: Видалити ярлик з робочого столу

source: Templates management
cs: Šablony
fr: Gestion des modèles
ru: Управление шаблонами
uk: Управління шаблонами

source: Remove
cs: Odstranit
fr: Supprimer
ru: Удалить
uk: Видалити

source: Rename
cs: Název souboru:
fr: Renommer
ru: Переименовать
uk: Перейменувати

source: Snippets management
cs: Správa snippetů
fr: Gestion des fragments
ru: Управление сниппетами
uk: Управління сніппетами

source: Sessions management
cs: Správa sezení
fr: Gestion des sessions
ru: Управление сессиями
uk: Керування сесіями

source: Scripts management
cs: Správa skriptů
fr: Gestion des scripts
ru: Управление скриптами
uk: Управління скриптами

source: Add
cs: Přidat
fr: Ajouter
ru: Добавить
uk: Додати

source: Replacement tables management
cs: Správa tabulek náhrad
fr: Gestion des tables de substitutions
ru: Управление таблицами замены
uk: Управління таблицями замін

source: Editor
fr: Éditeur
ru: Редактор
sr: Едитор
uk: Редактор

source: Text foreground
cs: Popředí textu
es: Texto en primer plano
fr: Texte (premier-plan)
ru: Текст
sr: Текст
uk: Текст

source: Text background
cs: Pozadí textu
es: Texto de fondo
fr: Texte (arrière-plan)
ru: Фон текста
sr: Позадина
uk: Тло тексту

source: Selected foreground
cs: Vybrané popředí
es: Primer plano seleccionado
fr: Sélection (premier-plan)
ru: Выбранный текст
sr: Обележен текст
uk: Виділений текст

source: Selected background
cs: Vybrané pozadí
es: Fondo seleccionado
fr: Sélection (arrière-plan)
ru: Фон выбранного текста
sr: Обележена позадина
uk: Тло виділеного тексту

source: Marking function foreground
es: Marcado en primer plano
fr: Fonction de marquage (premier-plan)
ru: Передний план отметок
uk: Текст позначок

source: Marking function background
es: Marcado del fondo
fr: Fonction de marquage (arrière-plan)
ru: Фон отметок
uk: Тло позначок

source: Current line foreground
cs: Popředí aktuálního řádku
fr: Ligne courante (premier-plan)
ru: Цвет букв текущей строки
uk: Колір тексту поточного рядка

source: Current line background
cs: Pozadí aktuálního řádku
fr: Ligne courante (arrière-plan)
ru: Цвет фона текущей строки
uk: Колір тла поточного рядка

source: Spellchecker marks
cs: Značky kontroly chyb
es: Marcas de ortografía
fr: Marques de vérification orthographique
ru: Цвет ошибок для проверки орфографии
sr: Означене грешке у правопису
uk: Колір помилок для перевірки орфографії

source: Errors foreground (logmemo)
cs: Popředí chyb (logmemo)
es: Errores en primer plano (registro)
fr: Erreurs (premier-plan) (logmemo)
ru: Сообщения об ошибках в logmemo, цвет букв
sr: Текст грешака у логмемоу
uk: Повідомлення про помилки в logmemo, колір для літер

source: Errors background (logmemo)
cs: Pozadí chyb (logmemo)
es: Errores en segundo plano (registro)
fr: Erreurs (arrière-plan) (logmemo)
ru: Сообщения об ошибках в logmemo, цвет фона
sr: Позадине грешака у логмемоу
uk: Повідомлення про помилки в logmemo, колір для тла

source: Font
cs: Písmo
fr: Police
ru: Шрифт
uk: Шрифт

source: Max undo levels
cs: Maximální počet vrácení
fr: Nombre maximal d'annulation
ru: Количество уровней отмены
uk: Максимальна кількість відмін

source: Tab size in spaces
cs: Šířka tabulátoru v mezerách
es: Tamaño de la tabulación en espacios
fr: Nombre d'espaces à insérer pour une tabulation
ru: Размер таба в пробелах
sr: Величина таба у размацима
uk: Довжина TAB у пробілах

source: Smart Home/End
fr: Touches Home/End prenant en compte les tabulations
ru: Умный Home/End
uk: Розумний Home/End

source: Insert spaces on TAB key
cs: Vložit mezery při stisku TAB
es: Insertar espacios en la tecla TAB
fr: Insérer des espaces lors de l'appui sur la touche tabulation
ru: Вставлять пробелы по клавише TAB
sr: Унеси размаке притиском на ТАБ
uk: Вставляти пробіли клавішою TAB

source: Automatic indent
cs: Automatické odsazení
es: Margen automático
fr: Indentation automatique
ru: Автоматический отступ
sr: Аутоматско увлачење рада
uk: Автоматичний відступ

source: Autoreplace
cs: Automatické nahrazení
es: Sustituición automática
fr: Substitution automatique
ru: Автозамена
sr: Аутоматска замена
uk: Автозаміна

source: Autoclose tags
cs: Automatické uzavírání tagů
es: Cerrar etiquetas automáticamente
fr: Fermer automatiquement les balises
ru: Автозавершение тэгов
uk: Автозакриття тегів

source: Cursor blink
cs: Blikání kurzoru
es: Cursor parpadeante
fr: Curseur clignotant
ru: Мигание курсора
uk: Мигтіння курсора

source: Autosaving interval, minutes
cs: Interval automatického ukládání (min.)
es: Intervalo de guardado automático, minutos
fr: Intervalle des enregistrements automatique en minutes
ru: Промежуток автосохранения, в минутах
uk: Інтервал автозбереження, хвилини

source: Enable the autosaving
cs: Povolit automatické ukládání
es: Activar guardado automático
fr: Enregistrer les informations de récupération automatique
ru: Включить автосохранение
uk: Увімкнути автозбереження

source: Autosave a session on each interval
cs: Automaticky uložit sezení po uplynutí intervalu
fr: Enregistrer la session dans ce même intervalle
ru: Автоматически сохранять сессию через промежуток
uk: Автоматично зберігати сесію через інтервал

source: Highlight the current line
cs: Zvýraznit aktuální řádek
fr: Sélectionner la ligne courante
ru: Подсвечивать текущую строку
uk: Підсвітлювати поточний рядок

source: Show the margin
cs: Zobrazit okraj
fr: Afficher la marge
ru: Показывать правую границу
sr: Покажи главну линију с алаткама
uk: Показувати межу

source: Position of the margin (GtkSourceView-only)
cs: Pozice okraje (pouze GtkSourceView)
fr: Position de la marge (seulement avec GtkSourceView)
ru: Позиция правой границы (только для GtkSourceView)
uk: Місце межі (тільки для GtkSourceView)

source: Default file saving directory
cs: Výchozí adresář pro ukládání souborů
es: Directorio para guardar por defecto
fr: Répertoire par défaut lors de l'enregistrement d'un fichier
ru: Каталог по умолчанию для сохранения
sr: Подразумевани директоријум за чување фајлова
uk: Стандартний каталог для збереження файлів

source: Use default saving directory
cs: Použít výchozí adresář pro ukládání souborů
es: Usar directorio para guardar por defecto
fr: Utiliser le répertoire par défaut lors de l'enregistrement d'un fichier
ru: Использовать каталог по умолчанию для сохранения
sr: Користи подразумевани директоријум за чување фајлова
uk: Використовувати цей стандартний каталог для збереження файлів

source: Default file opening directory
cs: Výchozí adresář pro otevírání souborů
es: Directorio para abrir por defecto
fr: Répertoire par défaut lors de l'ouverture d'un fichier
ru: Каталог по умолчанию для открытия файлов
sr: Подразумевани директоријум за отварање фајлова
uk: Стандартий каталог для відкриття файлів

source: Use default file opening directory
cs: Použít výchozí adresář pro otevírání souborů
es: Usar directorio para abrir por defecto
fr: Utiliser le répertoire par défaut lors de l'ouverture d'un fichier
ru: Использовать каталог по умолчанию для открытия файлов
sr: Користи подразумевани директоријум за отварање фајлова
uk: Використовувати цей стандартний каталог для відкриття файлів

source: Add this extension to the file which is *Saving as*
cs: Přidat tuto příponu souboru
fr: Ajouter cette extension au nom du fichier à *Enregistrer sous*
ru: Добавлять это расширение при Сохранить как
uk: Додавати це розширення до файла при Зберігти як

source: (<i>for example, txt, html, etc</i>)
cs: (<i>například txt, html, atd...</i>)
fr: (<i>par exemple : txt, html, etc...</i>)
ru: <i>Например, txt, html</i>
uk: (<i>наприклад, txt, html тощо</i>)

source: Quick search
cs: Rychlé hledání
fr: Sélection rapide
ru: Быстрый поиск
uk: Швидкий пошук

source: Shortcut
cs: Klávesová zkratk
fr: Raccourci
ru: Сочетание клавиш
uk: Клавіши

source: Assign
cs: Přiřadit
fr: Assigner ce raccourci
ru: Назначить
uk: Назначити

source: Options, I presume...
cs: Možnosti, které předpokládám...
es: Opciones, supongo...
fr: Options
ru: Настройки, я полагаю...
sr: Опције
uk: Опції, як я гадаю...

source: Switches
cs: Přepínače
es: Cambios
fr: Paramètres
ru: Переключатели
sr: Прекидачи
uk: Перемикачі

source: Interface
cs: Rozhraní
ru: Интерфейс
sr: Интерфејс
uk: Інтерфейс

source: Highlighting
cs: Zvýrazňování
es: Resaltado
fr: Sélection
ru: Подсветка
sr: Означавање
uk: Підсвічування

source: Colors
cs: Barvy
es: Colores
fr: Couleurs
ru: Цвета
sr: Боје
uk: Кольори

source: Commands
cs: Příkazy
es: Comandos
fr: Commandes
ru: Команды
sr: Команде
uk: Команди

source: Paths
cs: Cesty
es: Trayectorias
fr: Chemin d'accès
ru: Пути
sr: Путање
uk: Шляхи

source: Confirmations
cs: Potvrzení
es: Confirmaciones
ru: Подтверждения
sr: Потврде
uk: Підтвердження

source: Maintenance
cs: Údržba
es: Mantenimiento
ru: Обслуживание
sr: Одржавање
uk: Обслуговування

source: Keyboard
cs: Klávesnice
fr: Raccourcis clavier
ru: Клавиатура
uk: Клавіатура

source: Save and apply
cs: Uložit a použít
es: Guardar y aplicar
fr: Enregistrer et appliquer
ru: Сохранить и применить
sr: Сачувај и примени
uk: Зберегти і застосувати

source: Project name
cs: Název projektu
es: Nombre del proyecto
fr: Nom du projet
ru: Имя проекта
sr: Име пројекта
uk: Ім'я проекта

source: Makefile directory
cs: Adresář Makefile
es: Directorio Makefile
fr: Répertoire Makefile
ru: Директория с makefile
sr: Makefile директоријум
uk: Директорія з Makefile

source: Source directory
cs: Zdrojový adresář
es: Directorio de fuentes
fr: Répertoire source
ru: Директория с исходным кодом
sr: Директоријум изворног кода
uk: Директорія з вихідними кодами

source: Target executable
cs: Cílová binárka
es: Ejecutable destino
fr: Exécutable
ru: Исполняемый файл
sr: Извршни фајл
uk: Де буде binary-файл

source: Main
cs: Hlavní
es: Principal
fr: Principal
ru: Главные
sr: Главно
uk: Головні

source: File save
cs: Soubor
fr: Fichier enregistré
ru: Сохранить файл
uk: Зберегти файл

source: And where to find?
cs: A kde hledat?
fr: Emplacement de recherche
ru: А где искать?
uk: Де шукати?

source: File pattern
cs: Maska souboru
fr: Fichiers à traiter
ru: Шаблон имени файла
uk: Шаблон файлу

source: Copy to the directory
cs: Kopírovat do adresáře
fr: Copier dans le répertoire
ru: Копировать в каталог
uk: Копіювати до каталогу

source: Save as a session
cs: Uložit sezení
fr: Enregistrer en tant que session
ru: Сохранить как сессию
sr: Сачувај сеансу
uk: Зберегти як сесію

source: Copy a filename
cs: Kopírovat název souboru
fr: Copier le nom d'un fichier
ru: Копировать имя текущего файла
sr: Копирај име фајла
uk: Копіювати ім'я файла

source: Clear a list
cs: Vyčistit seznam
fr: Vider la liste
ru: Очистить список
uk: Очистити список

source: Found files
cs: Nalezené soubory
fr: Fichiers trouvés
ru: Найдены файлы
uk: Знайдені файли

source: Days between %s and %s = %d
cs: Dny mezi %s a %s = %d
es: Días entre %s y %s = %d
fr: Nombre de jours entre %s et %s = %d
ru: Дней между %s и %s = %d
uk: Кількість днів між %s та %s = %d

source: Days between
cs: Dnů mezi
es: Días entre
fr: Nombre de jours
ru: Дней между
uk: Дні між

source: date1
cs: datum1
es: fecha1
ru: дата1
uk: Перша дата

source: date2
cs: datum2
es: fecha2
ru: дата2
uk: Друга дата

source: Insert as a date
cs: Vložit jako datum
es: Insertar como fecha
fr: Insérer en tant que date
ru: Вставить как дату
uk: Вставити як дату

source: Insert as a julian day
cs: Vložit jako juliánské datum
es: Insertar como día juliano
fr: Insérer en tant que jour du calendrier julien
ru: Вставить как юлианский день
uk: Вставити за Юліаньским календарем

source: Insert as a day of year
cs: Vložit jako den roku
es: Insertar como día del año
fr: Insérer en tant que quantième de l'année
ru: Вставить как день года
uk: Вставити як день у році

source: Slow zoom in (+)
cs: Pomalu zvětšit (+)
fr: Zoom avant lent (+)
ru: Увеличить точно (+)
uk: Повільне збільшення (+)

source: Slow zoom out (-)
cs: Pomalu zmenšit (-)
fr: Zoom arrière lent (-)
ru: Уменьшить точно (-)
uk: Повільне зменшення (-)

source: Actual size (=)
cs: Aktuální velikost (=)
fr: Taille réelle (=)
ru: Действительный размер (=)
uk: Справжній розмір (=)

source: Zoom to fit screen (S)
cs: Přizpůsobit velikosti okna (S)
fr: Ajuster à l'écran (S)
ru: Масштабировать к размеру экрана (S)
uk: Масштабувати до розмірів екрану (S)

source: Fast zoom in (*)
cs: Rychle zvětšit (*)
fr: Zoom avant rapide (*)
ru: Увеличить быстро (*)
uk: Швидке збільшення (*)

source: Fast zoom out (/)
cs: Rychle zmenšit (/)
fr: Zoom arrière rapide (/)
ru: Уменьшить медленно (/)
uk: Швидке зменшення (/)

source: Set image as wallpaper centered
cs: Nastavit obrázek jako pozadí na střed
fr: Définir l'image comme arrière-plan centré
ru: Установить картинку обоями по центру
uk: Зробити зображення шпалерами у центрі

source: Set image as wallpaper scaled
cs: Nastavit a přizpůsobit obrázek jako pozadí
fr: Définir l'image comme arrière-plan ajusté
ru: Установить картинку обоями на весь экран
uk: Зробити зображення шпалерами на весь екран

source: Toggle fullscreen (F)
cs: Přepnout do fullscreen (F)
fr: Bascule plein écran (F)
ru: Полноэкранный режим (F)
uk: На весь екран
