Repository: psemiletov/tea-gtk
Catalog: src/po/*.po
Languages: cs, es, fr, ru, sr, uk

source: Insert entity
cs: Vložit entitu
es: Insertar código HTML
fr: Insérer une entité
ru: Вставить entity
sr: Уметни entity
uk: Вставити entity

source: Insert DOCTYPE
cs: Vložit DOCTYPE
es: Insertar DOCTYPE
fr: Insérer DOCTYPE
ru: Вставить DOCTYPE
sr: Уметни DOCTYPE
uk: Вставити DOCTYPE

source: Date/Time
cs: Datum/Čas
es: Fecha/Hora
fr: Date/Heure
ru: Дата/Время
sr: Датум/Време
uk: Дата/Час

source: Dump menu
cs: Dumpnout menu
es: Volcar menú
fr: Afficher le menu
ru: Выдать список пунктов меню
sr: Проспи мени
uk: Зберегти меню

source: Case
cs: Velikost
es: Mayúsculas/Minúsculas
fr: Casse
ru: Регистр
sr: Величина слова
uk: Регістр

source: UPCASE
cs: VELKÝMI
es: MAYUSCULAS
fr: MAJUSCULE
ru: БОЛЬШИЕ БУКВЫ
sr: Велика слова
uk: ВЕЛИКІ ЛІТЕРИ

source: lowcase
cs: malými
es: minúsculas
fr: minuscule
ru: маленькие буковки
sr: Мала слова
uk: маленькі буквочки

source: Upcase The First Letter Of Each Word
cs: První Písmeno Každého Slova Velké
es: Poner En Mayúscula La Primera Letra De Cada Palabra
fr: Passer en majuscule la première lettre de chaque mot
ru: Каждая Первая Буква Слова Большая
sr: Сва Прва Слова Велика
uk: Кожна Перша Літера

source: cRAcKeriZE
cs: cRAcKeriZOvaT
es: dEStruCTor
fr: wArLorDZ
ru: кРэКЕРиЗиРоВать
sr: Кракеризуј
uk: кРэкэрІзАцІя

source: Numbers
cs: Čísla
es: Números
fr: Nombres
ru: Числа
sr: Бројеви
uk: Числа

source: Calculate
cs: Spočítat
es: Calcular
fr: Calculer
ru: Подсчитать
uk: Обчислити

source: Arabian to Roman
cs: Arabské na římské
es: Arábigo a romano
fr: Arabe vers romain
ru: Арабское в римское
sr: Арапски у римски
uk: Арабські в римські

source: Roman to Arabian
cs: Římské na arabské
fr: Romain vers arabe
ru: Римское в арабское
uk: Римські в арабські

source: HEX to decimal
cs: HEX na DEC
es: HEX a decimal
fr: Hexadécimal vers décimal
ru: Шестнадцатиричное в десятичное
sr: HEX у дециманлни
uk: HEX в десяткові

source: Decimal to hex
cs: DEC na HEX
fr: Décimal vers hexadécimal
ru: Десятичное в шестнадцатиричное
uk: Десяткові в HEX

source: Binary to decimal
cs: BIN na DEC
es: Binario a decimal
fr: Binaire vers décimal
ru: Двоичное в десятичное
sr: Бинарни у децимални
uk: Двійкові в десяткові

source: Counter
cs: Počítadlo
es: Contador
fr: Compteur
ru: Счетчик
sr: Бројач
uk: Лічильник

source: Format
cs: Formát
es: Formato
fr: Formater
ru: Формат
sr: Формат
uk: Формат

source: Browser to text
es: Navegador a texto
fr: Aller au texte
ru: Браузер в текст
uk: Браузер до тексту

source: Kill formatting
cs: Odstranit formátování
es: Borrar formato
fr: Supprimer le formatage
ru: Убить форматирование
sr: Уколни форматирање
uk: Вбити форматування

source: Kill formatting on each line
cs: Odstranit formátování na každém řádku
es: Borrar formato en cada línea
fr: Supprimer le formatage de toutes les lignes
ru: Убить форматирование в каждой строке
sr: Уколни форматирање у свим линијама
uk: Вбити форматування в усіх рядках

source: Wrap raw at position
cs: Zalomit na pozici
es: Ajustar texto en la posición actual
fr: Joindre les lignes
ru: Перенос строк в позиции...
sr: Преломи ред на позицији
uk: Перенесення рядків в позиції...

source: Wrap on spaces at position
cs: Zalomit na mezerách v pozici
es: Ajustar espaciado en la posición actual
fr: Joindre les blocs
ru: Перенос строк на словах в позиции...
sr: Преломи на размацима на позицији
uk: Перенесення рядків на словах в позиції...

source: Kill leading whitespace on each line
cs: Odstranit prázdné místo na začátku řádků
es: Eliminar al inicio de cada línea
fr: Supprimer les espaces au début de chaque ligne
ru: Убить начальные пробелы в каждой строке
sr: Уколни почетни размак у свим линијама
uk: Вбити пропуски на початку кожного рядка

source: Kill trailing whitespace on each line
cs: Odstranit prázdné místo na konci každého řádku
es: Eliminar al final de cada línea
fr: Supprimer les espaces à la fin de chaque ligne
ru: Убить конечные пробелы в каждой строке
sr: Уколони крајњи размак у свим линијама
uk: Вбити пропуски в кінці кожного рядка

source: Sort
cs: Seřadit
es: Ordenar
fr: Trier
ru: Сортировка
sr: Поређивање
uk: Сортування

source: Sort lines
cs: Seřadit řádky
es: Ordenar líneas
fr: Trier les lignes
ru: Сортировать строки
sr: Поређај линије
uk: Сортувати рядки

source: Sort lines by length
cs: Seřadit řádky podle délky
es: Ordenar líneas por longitud
fr: Trier les lignes par longueur
ru: Сортировать строки по длине
sr: Поређај линије по дужини
uk: Сортувати рядки за довжиною

source: Sort lines case insensitive
cs: Seřadit řádky bez rozlišení velikosti
es: Ordenar líneas sin distinguir mayúsculas/minúsculas
fr: Trier les lignes sans tenir compte de la casse
ru: Сортировать строки и плевать на регистр
sr: Поређај линије без величине слова
uk: Сортувати рядки незважаючи на регістр

source: Reverse order of lines
cs: Obrátit pořadí řádků
es: Invertir orden de líneas
fr: Inverser l'ordre de tri des lignes
ru: Обратный порядок строк
sr: Обрни ред линија
uk: Зворотній порядок рядків

source: String
cs: Řetězec
es: Cadena de texto
fr: Chaînes de caractères
ru: Строка
sr: Низ знакова
uk: Текст

source: Double quotes to facing quotes
cs: Převést normální uvozovky na TeX uvozovky
fr: Convertir les guillemets droits en guillemets incurvés
ru: Конвертировать двойные кавычки в кавычки елочкой
uk: Перетворити подвійні лапки на звичайні

source: CSV-like table to LaTeX table
cs: Tabulka CVS na tabulku LaTeX
es: Convertir tabla CSV a LaTeX
fr: Table CSV vers table LaTeX
ru: CSV-подобная таблица в LaTeX таблицу
uk: CSV-подібна таблиця => LaTeX таблиця

source: Convert usual quotes to TeX quotes
cs: Převést normální uvozovky na TeX uvozovky
es: Convertir comillas a TeX
fr: Convertir les guillemets droits en guillemets TeX
ru: Конвертировать обычные кавычки в TeX
uk: Перетворити звичайні лапки на TeX

source: Reverse
cs: Obrátit
es: Invertir
fr: Inverser
ru: Реверс
sr: Обрни
uk: Навпаки

source: Antispam e-mail
fr: Courriel antispam
ru: Кодировать e-mail адрес супротив спама
sr: Антиспам е-адреса
uk: Антиспам e-mail

source: Remove blank lines
cs: Odstranit prázdné řádky
es: Eliminar líneas en blanco
fr: Supprimer les lignes vides
ru: Удалить пустые строки
sr: Уклони празне линије
uk: Видалити порожні рядки

source: Kill duplicates
cs: Odstranit duplikáty
es: Eliminar duplicados
fr: Supprimer les doublons
ru: Убить дубликаты
sr: Уклони дупликате
uk: Вбивати дублікати

source: Numerate lines
cs: Očíslovat řádky
es: Enumerar líneas
fr: Numéroter les lignes
ru: Пронумеровать строки
sr: Нумериши линије
uk: Нумерувати рядки

source: Shuffle lines
cs: Zamíchat řádky
es: Mezclar líneas
fr: Permuter les lignes
ru: Перетасовать строки
sr: Промешај линије
uk: Перемішати рядки

source: Convert tabs to spaces
cs: Převést tabulátory na mezery
es: Convertir tabulaciones en espacios en blanco
fr: Convertir les tabulations en espaces
ru: Конвертировать табы в пробелы
sr: Замени табове размацима
uk: Конвертувати таби в пробіли

source: Convert spaces to tabs
cs: Převést mezery na tabulátory
es: Convertir espacios en blanco en tabulaciones
fr: Convertir les espaces en tabulations
ru: Конвертировать пробелы в табы
sr: Замени размаке табовима
uk: Конвертувати пробіли в таби

source: Split to TeX paragraphs
cs: Rozdělit na odstavce TeX
es: Separar en párrafos de TeX
fr: Découper en paragraphes TeX
ru: Разбить на TeX-параграфы
sr: Разбиј у TeX параграфе
uk: Розбити на TeX-параграфи

source: Split by the delimiter
cs: Rozdělit oddělovačem
fr: Découper au séparateur
ru: Разбить по разделителю
uk: Розбити по розмежувачу

source: Split after the delimiter
cs: Rozdělit za oddělovačem
fr: Découper après le séparateur
ru: Разбить после разделителя
uk: Розбити після розмежувача

source: Apply a template to each line
cs: Použít šablonu na každý řádek
es: Aplicar una plantilla a cada línea
fr: Appliquer un modèle à toutes les lignes
ru: Применить шаблон к каждой строке
sr: Додај шаблон свакој линији
uk: Вбити форматування в усіх рядках

source: Filter
cs: Filtr
es: Filtro
fr: Filtrer
ru: Фильтр
sr: Филтер
uk: Фільтр

source: Extract at the each line
cs: Extrahovat na každém řádku
fr: Extraire le texte entre délimiteurs sur toutes les lignes
ru: Извлечь в каждой строке
uk: Витягти з кожної строки

source: Extract at the each line before a separator
cs: Extrahovat na každém řádku před oddělovačem
fr: Extraire le texte avant le délimiteur sur toutes les lignes
ru: Извлечь перед разделителем в каждой строке
uk: Витягти з кожної строки перед розмежувачем

source: Extract at the each line after a separator
cs: Extrahovat na každém řádku po oddělovači
fr: Extraire le texte après le délimiteur sur toutes les lignes
ru: Извлечь после разделителя в каждой строке
uk: Витягти з кожної строки після розмежувача

source: Kill lines containing the phrase
cs: Odstranit řádky obsahující frázi
es: Borrar las líneas que contengan la expresión
fr: Supprimer les lignes contenant la phrase
ru: Убить строки, содержащие фразу
sr: Уклони линије које садрже фразу
uk: Вбити рядки, що містять фразу

source: Kill all lines except with the phrase
cs: Odstranit řádky neobsahující frázi
es: Borrar todas las líneas que no tengan la expresión
fr: Supprimer les lignes ne contenant pas la phrase
ru: Убить все строки без фразы
sr: Уклони све линије осим са фразом
uk: Вбити рядки, що не містять фрази

source: Kill lines containing a regexp
cs: Odstranit řádky obsahující regexp
es: Borrar las líneas que contengan la expresión
fr: Supprimer les lignes correspondant à l'expression régulière
ru: Убить строки, содержащие регулярное выражение
uk: Вбити рядки, що містять регулярний вираз

source: Kill all lines without a regexp
cs: Odstranit řádky neobsahující regexp
es: Borrar todas las líneas que no tengan la expresión
fr: Supprimer les lignes ne correspondant pas à l'expression régulière
ru: Убить все строки без регулярного выражения
uk: Вбити рядки, що не містять регулярний вираз

source: Kill all lines <= N characters
cs: Odstranit všechny řádky <= N znaků
es: Borrar todas las líneas de <= N caracteres
fr: Supprimer les lignes contenant au plus N caractères
ru: Убить строки длиной <= N символов
sr: уклони све линије са <= N карактера
uk: Вбити рядки довжиною <= N символів

source: Kill all lines > N characters
cs: Odstranit všechny řádky > N znaků
es: Borrar todas las líneas > N caracteres
fr: Supprimer les lignes contenant plus de N caractères
ru: Убить строки длиной > N символов
sr: Уклони све линије са > N карактера
uk: Вбити рядки довжиною >N символів

source: End of line
cs: Konec řádku
es: Final de línea
fr: Fins de ligne
ru: Конец строки
sr: Крај линије
uk: Кінець рядка

source: Convert to LF
cs: Převést na LF
fr: Convertir en LF
ru: Перевести в LF
uk: Змінити на LF

source: Convert to CR
cs: Převést na CR
fr: Convertir en CR
ru: Перевести в CR
uk: Змінити на CR

source: Convert to CR/LF
cs: Převést na CR/LF
fr: Convertir en CR/LF
ru: Перевести в CR/LF
sr: LF у CR/LF
uk: Змінити на CR/LF

source: Morse code
cs: Morseovka
es: Código Morse
fr: Code morse
ru: Код Морзе
sr: Морзева азбука
uk: Код Морзе

source: Encode to Morse code EN
cs: Kódovat do morseovky
es: Codificar en Morse (EN)
fr: Convertir du texte en code morse
ru: Кодировать в морзянку (англ.)
sr: Преведи у Морзеву (енгл.)
uk: Кодувати в морзянку (англ.)

source: Decode from Morse code EN
cs: Dekódovat z morseovky
es: Decodificar en Morse (EN)
fr: Convertir du code morse en texte
ru: Кодировать из морзянки (англ.)
sr: Преведи са Морзеве (енгл.)
uk: Кодувати з морзянки (англ.)

source: Last used
cs: Naposledy použité
fr: Répéter la dernière commande
ru: Последнее
uk: Останнє вжите

source: Tabs
cs: Karty
fr: Onglets
ru: Табы
sr: Табови
uk: Вкладки

source: Run
cs: Spustit
es: Ejecutar
fr: Programmes
ru: Запуск
sr: Покрени
uk: Виконати

source: Nav
fr: Navigation
ru: Нав
sr: Нав
uk: Нав

source: Links
cs: Odkazy
es: Enlaces
fr: Liens
ru: Ссылки
sr: Линкови
uk: Посилання

source: Save the position
cs: Uložit pozici
es: Guardar la posición
fr: Sauver la position
ru: Сохранить позицию
sr: Сачувај позицију
uk: Зберегти місце

source: Jump to the saved position
cs: Přejít na uloženou pozici
es: Ir a la posición guardada
fr: Retourner à la position sauvée
ru: Перейти на сохраненную позицию
sr: Пређи на сачувану позицију
uk: Перейти до збереженого місця

source: Go to the block start {
cs: Jít na začátek bloku {
es: Ir al bloque inicial {
fr: Aller au début du bloc {
ru: Перейти к началу блока {
sr: Иди на почетак блока {
uk: Перейти на початок блоку {

source: Go to the block end }
cs: Jít na konec bloku }
es: Ir al bloque final }
fr: Aller à la fin du bloc }
ru: Перейти к концу блока }
sr: Иди на крај блока }
uk: Перейти на кінець блоку }

source: Go to recent tab
cs: Jít na předchozí kartu
es: Ir a la pestaña más reciente
fr: Aller au dernier onglet utilisé
ru: Перейти к предшествующему табу
sr: Иди на прошли таб
uk: Перейти до недавньої вкладки

source: Go to next tab
cs: Jít na kartu vpravo
es: Ir a la pestaña siguiente
fr: Aller à l'onglet suivant
ru: Перейти к следующему табу
sr: Иди на следећи таб
uk: Перейти до наступньої вкладки

source: Go to previous tab
cs: Jít na kartu vlevo
es: Ir a la pestaña anterior
fr: Aller à l'onglet précédent
ru: Перейти к предыдущему табу
sr: Иди на пређашћи таб
uk: Перейти до попередньої вкладки

source: Go to first tab
cs: Jít na první kartu
es: Ir a la primera pestaña
fr: Aller au premier onglet
ru: Перейти к первому табу
sr: Иди на први таб
uk: Перейти до першої вкладки

source: Go to last tab
cs: Jít na poslední kartu
es: Ir a la última pestaña
fr: Aller au dernier onglet
ru: Перейти к последнему табу
sr: Иди на последњи таб
uk: Перейти до останньої вкладки

source: Go to selection
cs: Jít na výběr
es: Ir a la selección
fr: Aller à la sélection
ru: Перейти к выделенному тексту
sr: Иди на селектован текст
uk: Перейти до виділеного тексту

source: Focus the FAMOUS text entry
cs: Přejít do FAMOUS
es: Enfocar la FAMOSA entrada de texto
fr: Sélectionner la fameuse zone de saisie
ru: Фокус в знаменитое поле ввода
sr: Фокусирај на познати унос текста
uk: Фокус до Славетного Полю Введення

source: Focus the text
cs: Přejít do textu
es: Enfocar el texto
fr: Sélectionner le texte
ru: Фокус в текст
sr: Фокусирај на текст
uk: Фокус на текст

source: Open at cursor
cs: Otevřít na kurzoru
es: Abrir en la posición del cursor
fr: Ouvrir au curseur
ru: Открыть в месте курсора
sr: Отвори код курзора
uk: Відкрити в місці курсору

source: Edit at cursor
cs: Upravit na kurzoru
es: Editar en la posición del cursor
fr: Éditer au curseur
ru: Править в месте курсора
sr: Измени код курзора
uk: Редагувати в місці курсору

source: Browse the symbol's definition
cs: /Tagy/Seznam/De_finice
fr: Aller à la définition de la fonction
ru: Найти определение функции
uk: Знайти визначення функції

source: View
cs: Zobrazit
es: Ver
fr: Affichage
ru: Вид
sr: Преглед
uk: Вигляд

source: Encoding
cs: Kódování
es: Codificación
fr: Codage des caractères
ru: Кодировки
sr: Кодна страна
uk: Кодування

source: Profiles
cs: Profily
ru: Профили
uk: Профілі

source: Save profile
cs: Uložit profil
fr: Enregistrer le profile
ru: Сохранить профиль
uk: Зберегти профіль

source: Hide error marks
cs: Schovat označení chyb
fr: Masquer les marques d'erreur (orthographe...)
ru: Скрыть помеченное как ошибки
uk: Сховати позначки помилок

source: Word wrap
cs: Zalamování řádků
es: Ajuste de línea
fr: Retour à la ligne automatique
ru: Перенос слов по границе окна
sr: Прелом текста
uk: Перенесення слів по межі вікна

source: Line numbers
cs: Čísla řádků
es: Números de línea
fr: Numérotation des lignes
ru: Номера строк
sr: Бројеви линија
uk: Номери рядків

source: Toggle image visibility
cs: Přepnout zobrazení obrázků
es: Modificar visibilidad de imágenes
fr: Afficher/cacher les images
ru: Переключить видимость картинок
uk: Показувати зображення

source: Switch header/source
cs: Přepnout hlavička/zdroj
es: Cambiar entre cabecera/fuente
fr: Basculer entre en-tête et source
ru: Переключить исходник/заголовок
sr: Замени заглавље/изворни код
uk: Перемкнути header/source

source: Preview with Mplayer
cs: Náhled s Mplayerem
es: Previsualizar con Mplayer
fr: Prévisualisation avec Mplayer
ru: Смотреть в Mplayer
sr: Преглед у Mplayer-у
uk: Дивитися в Mplayer

source: Fullscreen
cs: Celá obrazovka
es: Pantalla Completa
fr: Plein écran
ru: Полноэкранный режим
uk: Повноекранний режим

source: Un-fullscreen
cs: Obnovit pohled
es: Salir de pantalla completa
fr: Sortir du plein écran
ru: Выйти из полноэкранного режима
uk: Вийти з повноекранного режиму

source: Window on top
cs: Okno navrchu
fr: Toujours au premier plan
ru: Окно поверх других

source: Help
cs: Nápověda
es: Ayuda
fr: Aide
ru: Помощь
sr: Помоћ
uk: Допомога

source: About
cs: O aplikaci
es: Acerca de
fr: À propos
ru: О программе
sr: О програму
uk: Про програму

source: Read the fine manual
cs: Číst úplný manuál
es: Leer manual
fr: Consulter le manuel
ru: Открыть руководство
sr: Прочитајте добро упутство
uk: Відкрити документацію

source: Read the fine English manual anyway
cs: Číst úplný anglický manuál
fr: Consulter le manuel en anglais
ru: Прочитать самое свежее руководство - английское
uk: Читати англомовну документацію

source: Self check
cs: Kontrola prostředí
es: Ortografía
fr: Vérifier la configuration
ru: Самопроверка
uk: Самоперевірка

source: Click here to search this through the text
cs: Klikněte sem pro hledání v textu
es: Pulsa aquí para buscar la cadena en el documento
fr: Cliquez ici pour rechercher le texte entré
ru: Нажмите тут, чтобы искать этот текст
uk: Настисніть сюди, щоб шукати в тексті

source: Click here to open a file
cs: Klikněte sem pro otevření souboru
es: Pulsa aquí para abrir un archivo
fr: Cliquez ici pour ouvrir le nom de fichier entré
ru: Нажмите тут, чтобы открыть файл
uk: Натисніть сюди, щоб відкрити файл

source: PLEASE read the manual :)
cs: PROSÍM, přečtěte si manuál :)
es: POR FAVOR leer el manual :)
fr: Merci de consulter le manuel :)
ru: Взываю к разумным - читайте руководство!
sr: Молим Вас прочитајте упутуство :)
uk: БУДЬ ЛАСКА, читайте документацію :)

source: It is the Famous text entry... Read the Manual for more!
es: Esta es la Famosa entrada de texto... ¡Leer el manual para saber más!
fr: C'est la fameuse zone de saisie... Consultez le manuel pour plus de détails !
ru: Это - Знаменитое поле ввода! Читайте ноговодство для дальнейшего просветления.
sr: Ово је познато поље за текст... Прочитајте упутство!
uk: Це Славетне Поле для Введення... Читайте документацію!

source: Read the manual!
cs: Číst manuál!
es: ¡Leer el manual!
fr: Consultez le manuel !
ru: Читайте документацию!
sr: Прочитај бре то упутуство!
uk: Читайте документацію!

source: %s saved OK
cs: %s byl uložen
es: %s guardado OK
fr: Enregistrement réussi de %s
ru: %s сохранён ОК
sr: %s успешно сачуван
uk: %s збережено добре

source: Save the file first...
cs: Nejprve uložte soubor...
es: Guardar primero el archivo...
fr: Vous devez d'abord enregistrer le fichier...
ru: Сначала сохраните файл...
sr: Прво сачувај фајл...
uk: Спочатку збережіть файл...

source: Save the session as:
cs: Uložit sezení jako:
es: Guardar sesión como:
fr: Enregistrer la session sous :
ru: Сохранить сессию как:
sr: Сачувај сеансу као:
uk: Зберегти сесію як:

source: File open
cs: Otevřít soubor
es: Abrir archivo
fr: Fichier ouvert
ru: Открытие файла
sr: Фајл је отворен
uk: Відкриття файла

source: Image files
cs: Soubory obrázků
es: Imágenes
fr: Images
ru: Картинки
sr: Слике
uk: Зображення

source: All files
cs: Všechny soubory
es: Todos los archivos
fr: Tous les fichiers
ru: Все файлы
sr: Сви фајлови
uk: Усі файли

source: Now look into the Links menu ;)
cs: Teď se podívejte do menu Odkazy ;)
fr: Maintenant allez voir dans le menu Liens ;)
ru: А теперь поглядите в меню Нав > Ссылки ;)
uk: Посилання добавлене в меню Посилання

source: No, I can't!
cs: Ne, nemůžu!
es: No, ¡no se puede!
fr: Non, c'est impossible !
ru: Нет, я не могу...
sr: Не могу!
uk: Ні, я не можу!

source: I can't reload %s :(
cs: Nemohu znovu načíst %s :(
es: No se ha podido recargar %s :(
fr: Impossible de recharger le fichier %s :(
ru: Я не могу перечитать %s
sr: Не могу поново да учитам %s :(
uk: Я не можу перечитати %s :(

source: %s is reloaded :)
cs: %s byl znovu načten :)
es: %s recargado :)
fr: Le fichier %s a été rechargé :)
ru: %s перезагружен нормально.
sr: %s је поново учитан
uk: %s перечитаний добре :)

source: %s = %d Kb
fr: %s = %d Ko
ru: %s = %d килобайт
uk: %s = %d Кб

source: Total weight for %s is %d Kb
cs: Celková váha %s je %d Kb
es: El Tamaño total de %s es %d KB
fr: La taille totale de %s est de %d Ko
ru: Общий вес для %s равен %d кило
sr: Величина %s је %d Kb
uk: Загальний розмір %s є %d Кб

source: Now look into Links menu ;)
cs: Teď se podívejte do menu Odkazy ;)
es: Ahora mira el menú de Enlaces ;)
fr: Maintenant allez voir dans le menu Liens ;)
ru: А теперь поглядите в меню Нав > Ссылки ;)
sr: Сада погледајте у мени Линкови
uk: Посилання додано в меню 'Посилання'

source: Select a color
cs: Vyberte barvu
es: Elegir un color
fr: Sélectionner une couleur
ru: Выберите цвет
sr: Изабери боју
uk: Оберіть колір

source: Please unselect the text, then try again
fr: Déselectionner le texte puis reessayez
ru: Снимите выделение с текста, а затем снова попробуйте функцию
uk: Для цієї функції не треба виділяти текст!

source: you can put some crap here...
cs: sem můžete dát nějakou hovadinu...
es: se puede poner tu borrador aqui...
fr: vous pouvez écrire quelques notes ici...
ru: можете вносить сюда какую-то фигню, она автоматически сохранится
sr: Овде можете да жврљате, аутоматски се чува
uk: можете записувати сюди що завгодно, воно будет автоматично збережене

source: text to find
cs: Text k nalezení
es: buscar el texto
fr: Texte à rechercher
ru: текст, который надо найти
sr: Текст за претрагу
uk: текст, який потрібно знайти

source: Before using that, go to File > Open different > Open movie.
cs: Před použitím jděte na Soubor > Otevřít jiné > .Otevřít film
es: Antes, ir a Archivo > Abrir (Especial) > Abrir video
fr: Avant d'utiliser cette fonction vous devez aller dans le menu Fichier > Ouvrir (autres) > Ouvrir une vidéo.
ru: Сначала выберите фильм с помощью Файл > Открыть иначе > Открыть фильм
sr: Пре него што то урадите, идите на Фајл > Отвори друго > Отвори филм
uk: Спочатку оберіть відеозапис за допомогою Файл > Відкрити інше > Відкрити відеозапис

source: Open a movie:
cs: Otevřít film:
es: Abrir video:
fr: Ouvrir une vidéo :
ru: Открыть фильм:
sr: Отвори филм:
uk: Відкрити відео:

source: Save a project
cs: Uložit projekt:
es: Guardar proyecto
fr: Enregistrer le projet
ru: Сохранить проект
sr: Сачувај пројекат
uk: Зберегти проект

source: Open a project
cs: Otevřít projekt
es: Abrir proyecto
fr: Ouvrir un projet
ru: Открыть проект
sr: Отвори пројекат
uk: Відкрити проект

source: Open the file first
cs: Nejprve uložte soubor...
es: Abrir primero el archivo
fr: Ouvrez d'abord le fichier
ru: Сначала откройте файл!
sr: Прво сачувај фајл...
uk: Спочатку відкрийте файл

source: %s session is saved
cs: %s sezení uloženo
fr: Enregistrement de la session %s terminée
ru: сессия %s сохранена
uk: %s сесію збережено

source: Plain text files
cs: Soubory prostého textu
es: Archivos de texto plano
fr: Fichiers texte
ru: Просто текстовые файлы
sr: Чист текст
uk: Звичайні текстові файли

source: Office text format files
es: Archivos de texto de Office
fr: Fichiers au format Office
ru: Офисные текстовые файлы
uk: Файли офісних документів

source: TEA special locations:
cs: Speciální umístění TEA:
fr: Accès aux objets TEA :
ru: Особые папки TEA:
uk: Особливі каталоги TEA:

source: Encoding:
cs: Kódování:
es: Codificación:
fr: Encodage :
ru: Кодировка:
sr: Кодни распоред:
uk: Кодування:

source: Save as...
cs: Uložit jako...
es: Guardar como...
fr: Enregistrer sous...
ru: Сохранить как...
sr: Сачувај као...
uk: Зберегти як...

source: Question
cs: Otázka
es: Pregunta
ru: Вопрос
uk: Питання
