Repository: psemiletov/tea-gtk
Catalog: src/po/tea-*.po
Languages: pl

source: Open a file
pl: Otwórz plik

source: Create a new file
pl: Utwórz nowy plik

source: File
pl: Plik

source: New
pl: Nowy

source: Crapbook
pl: Brudnopis

source: Add to...
pl: Dodaj do...

source: Add to Bookmarks
pl: Dodaj zak³adkê

source: Open
pl: Otwórz

source: The last opened file
pl: Ostatnio otwarty plik

source: Open different
pl: Otwórz inny

source: Open movie
pl: Otwórz film

source: Open template
pl: Otwórz wzorzec

source: Recent files
pl: Ostatnie pliki

source: Bookmarks
pl: Zak³adki

source: Sessions
pl: Sesje

source: Templates
pl: Wzorce

source: Save
pl: Zapisz

source: Save as
pl: Zapisz jako

source: Save different
pl: Zapisz inny

source: Save session
pl: Zapisz sesjê

source: Save version
pl: Zapisz wersjê

source: Bookmarks file
pl: Plik zak³adek

source: Preferences
pl: Ustawienia

source: Close current
pl: Zamknij aktualny

source: Out
pl: Koñcz

source: Edit
pl: Edycja

source: Indent
pl: Wciêcie

source: Undindent
pl: Usuñ wciêcia

source: Copy
pl: Kopiuj

source: Copy all
pl: Kopiuj ca³y

source: Copy current URL
pl: Kopiuj URL

source: Cut!
pl: Tnij!

source: Paste
pl: Wklej

source: Delete
pl: Skasuj

source: Cut to new
pl: Wytnij do nowego

source: Copy to new
pl: Kopiuj do nowego

source: Paste to new
pl: Wklej w nowym

source: Append to the Crapbook
pl: Dopisz w brudnopisie

source: Select all
pl: Zaznacz ca³y

source: To be or not to be?
pl: Byæ albo nie byæ?

source: Delete current line
pl: Wykasuj t± liniê

source: Undo
pl: Cofnij

source: Redo
pl: Ponów

source: Search
pl: Szukaj

source: Search and Replace window
pl: Okno szukania i zamiany

source: Find
pl: Znajd¼

source: Find next
pl: Znajd¼ nastêpny

source: Goto line
pl: Id¼ do linii

source: Replace all
pl: Zamieñ wszystkie

source: Scan for SRC
pl: Szukaj SRC

source: Markup
pl: Sk³adnia

source: HTML tools
pl: Narzêdzia HTML

source: Build-in template
pl: Wbudowany wzorzec

source: Make a table
pl: Twórz tabelê

source: Strip tags
pl: Usuñ znaczniki

source: Insert DOCTYPE
pl: Wstaw DOCTYPE

source: Bold
pl: Pogrubiony

source: Italic
pl: Kursywa

source: Underline
pl: Podkre¶lenie

source: Comment
pl: Komentarz

source: Paragraph
pl: Akapit

source: Link
pl: Odno¶nik

source: Color
pl: Kolor

source: Image
pl: Grafika

source: Table stuff
pl: Tabela...

source: Functions
pl: Funkcje

source: Spell check
pl: Sprawd¼ pisowniê

source: User menu
pl: Menu u¿ytkownika

source: Insert
pl: Wstaw

source: Date/Time
pl: Datê/Czas

source: Dump menu
pl: Zrzut menu

source: Numbers
pl: Liczby

source: Arabian to Roman
pl: Arabskie na Rzymskie

source: HEX to decimal
pl: HEX na dziesiêtne

source: Binary to decimal
pl: Binarne na dziesiêtne

source: Counter
pl: Licznik

source: Kill formatting
pl: Usuñ formatowanie

source: Sort
pl: Sortuj

source: Sort lines
pl: Posortuj linie

source: Sort lines by length
pl: Sortuj wed³ug d³ugo¶ci

source: Reverse order of lines
pl: Odwróæ kolejno¶æ linii

source: String
pl: Napis

source: Reverse
pl: Odwróæ

source: Remove blank lines
pl: Usuñ puste linie

source: Kill duplicates
pl: Wykasuj podwójne

source: Numerate lines
pl: Numeruj wiersze

source: Shuffle lines
pl: Pomieszaj linie

source: Convert tabs to spaces
pl: Zamieñ tabulacje na spacje

source: Convert spaces to tabs
pl: Zamieñ spacje na tabulacje

source: Filter
pl: Filtr

source: Kill all lines < N characters
pl: Usuñ linie krótsze ni¿ N znaków

source: Kill all lines > N characters
pl: Usuñ linie d³u¿sze ni¿ N znaków

source: End of line
pl: Koniec linii

source: CR/LF to LF
pl: CR/LF na LF

source: LF to CR/LF
pl: LF na CR/LF

source: Morse code
pl: Kod Morse'a

source: Encode to Morse code EN
pl: Kodowanie tekstu

source: Decode from Morse code EN
pl: Dekodowanie Morse'a

source: New project
pl: Nowy projekt

source: Open project
pl: Otwórz projekt

source: Save project
pl: Zapisz projekt

source: Save project as
pl: Zapisz projekt jako

source: Project properties
pl: Opcje projektu

source: Links
pl: Linki

source: Preview with Mplayer
pl: Podgl±d w MPlayerze

source: Save the position
pl: Zapisz pozycjê

source: Jump to the saved position
pl: Skok do zapisanej pozycji

source: View
pl: Widok

source: Co
pl: Kodowanie

source: Highlighting mode
pl: Pod¶wietlanie

source: Refresh highlighting
pl: Od¶wie¿ pod¶wietlanie

source: Hide highlighting
pl: Ukryj pod¶wietlanie

source: Word wrap
pl: Zawijaj wiersze

source: Line numbers
pl: Numery wierszy

source: Switch header/source
pl: Prze³±cz nag³ówek/¼ród³o

source: Help
pl: Pomoc

source: About
pl: Informacje

source: PLEASE read the manual :)
pl: PROSIMY, przeczytaj instrukcjê ;)

source: Read the manual!
pl: Przeczytaj dokumentacjê!

source: Those little green men in a toilet! I saw them! Can you kill them?
pl: Zielone ma³e ludki w sroczu! Widzia³em ich! Mo¿esz ich zabiæ?

source: Yes, I'll do it
pl: Tak, zrobiê to

source: But they are... Such green! And small! Men!
pl: Ale oni s±... Tacy zieloni! I mali! Cz³owieku!

source: OK, I'll kill them all...
pl: OK, zabijê ich wszystkich...

source: So what?
pl: No wiêc?

source: We are little green men from the toilet. You cannot defeat us!
pl: To my jeste¶my zielonymi ludkami ze srocza. Nie pokonasz nas!

source: Encoding:
pl: Kodowanie:

source: File open
pl: Otwórz plik

source: All files
pl: Wszystkie pliki

source: Plain text files
pl: Pliki tekstowe

source: [X]HTML and CSS files
pl: Pliki [X]HTML i CSS

source: C/C++ sources and headers
pl: ¬ród³a i nag³ówki C/C++

source: %s saved OK
pl: %s zapisany OK

source: Save the file first...
pl: Najpierw zapisz plik...

source: Save the session as:
pl: Zapisz sesjê jako:

source: Open a session file:
pl: Otwórz plik sesji:

source: Image files
pl: Pliki graficzne

source: Save as...
pl: Zapisz jako...

source: No, I can't!
pl: Nie, nie mogê!

source: Select a color
pl: Wybierz kolor

source: Open file:
pl: Otwórz plik:

source: That is the question!
pl: Oto jest pytanie!

source: you can put some crap here...
pl: mo¿esz wrzuciæ tu trochê ¶mieci...

source: Open a movie:
pl: Otwórz film:

source: Save a project
pl: Zapisz projekt

source: Open a project
pl: Otwórz projekt

source: bytes: %d
pl: bajtów: %d

source: lines: %d
pl: linii: %d

source: words: %d
pl: s³ów: %d

source: chars: %d
pl: znaków: %d

source: chars non-space: %d
pl: niepustych znaków: %d

source: stats for
pl: statystyki dla

source: cent sign
pl: symbol centa

source: pound sign
pl: symbol funta

source: currency sign
pl: symbol waluty

source: yen sign
pl: symbol jena

source: section sign
pl: symbol sekcji

source: degree sign
pl: symbol stopnia

source: plus-minus sign
pl: znak plus-minus

source: euro sign
pl: symbol euro

source: greek pi symbol
pl: greckie pi

source: upwards arrow
pl: strza³ka w górê

source: square root
pl: pierwiastek

source: less-than sign
pl: znak mniejszo¶ci

source: greater-than sign
pl: znak wiêkszo¶ci

source: apostrophe
pl: apostrof

source: %s is created
pl: %s utworzony

source: This file is read-only
pl: Plik jest tylko do odczytu

source: TEA can't save RTF. Because.
pl: TEA nie mo¿e zapisaæ RTF. Poniewa¿.

source: And how I can save this text file as a DIRECTORY?!
pl: I jak mam zapisaæ plik jako KATALOG?!

source: %s is not exists!
pl: %s nie istnieje!

source: %s is opened
pl: %s zosta³ otwarty

source: %s is modified but not saved. Save it?
pl: %s zmodyfikowany, ale nie zapisany. Zapisaæ?

source: Code
pl: Programowanie

source: Thanks
pl: Podziêkowania

source: Translators
pl: T³umaczenia

source: Packages
pl: Pakiety

source: Close
pl: Zamknij

source: Text to find
pl: Znajd¼ tekst

source: Replace with
pl: zamieñ na

source: Replace
pl: Zamieñ

source: Jump to top
pl: Przejd¼ na pocz±tek

source: Names:
pl: Nazwa:

source: Access:
pl: Uprawnienia:

source: Size:
pl: Rozmiar:

source: Date and time:
pl: Data i czas:

source: Actions
pl: Akcje

source: Refresh Kwas
pl: Od¶wie¿ Kwas

source: Get file info
pl: Informacje o pliku

source: Run with...
pl: Uruchom z...

source: Copy current file name
pl: Kopiuj nazwê pliku

source: Bookmark the current dir
pl: Dodaj katalog do zak³adek

source: Navigate
pl: Nawigacja

source: Go to the home directory
pl: Przejd¼ do katalogu domowego

source: Ins to editor
pl: Wstaw do edytora

source: Insert image
pl: Wstaw obrazek

source: Insert link
pl: Wstaw link

source: Execute
pl: Uruchom

source: Select a directory
pl: Wybierz katalog

source: Choose
pl: Wybierz

source: Defaults
pl: Domy¶lne

source: Misc
pl: Ró¿ne

source: Default charset for RTF
pl: Domy¶lne kodowanie RTF

source: Autodetect
pl: Autowykrywanie

source: Finnish
pl: Fiñskie

source: German
pl: Niemieckie

source: Serbian
pl: Serbskie

source: Latvian
pl: £otewskie

source: Polish
pl: Polskie

source: Portuguese
pl: Portugalskie

source: Slovak
pl: S³owackie

source: Slovenian
pl: S³oweñskie

source: Spanish
pl: Hiszpañskie

source: Turkish
pl: Tureckie

source: Management
pl: Zarz±dzanie

source: Available
pl: Dostêpny

source: Choosed
pl: Wybrany

source: Configure charsets
pl: Ustawienia zestawu znaków

source: External image editor
pl: Zewnêtrzny edytor grafiki

source: External image viewer
pl: Zewnêtrzna przegl±darka grafiki

source: Max. recent files
pl: Ilo¶æ ostatnich plików

source: Date and time format
pl: Format daty i czasu

source: XHTML mode for Markup stuff
pl: Tryb XHTML dla znaczników

source: Do backup
pl: Kopie zapasowe

source: Show line numbers
pl: Poka¿ numery wierszy

source: Editor
pl: Edytor

source: Text foreground
pl: Kolor tekstu

source: Text background
pl: Kolor t³a

source: Selected foreground
pl: Wybrany kolor

source: Selected background
pl: Wybrane t³o

source: Highlighting
pl: Pod¶wietlanie

source: Comments
pl: Komentarze

source: Identifiers
pl: Identyfikatory

source: Digits
pl: Cyfry

source: Strings
pl: Napisy

source: HTML tags
pl: Znaczniki HTML

source: Preprocessor
pl: Preprocesor

source: Types
pl: Typy

source: Editor font
pl: Czcionka edytora

source: Comments font
pl: Czcionka komentarzy

source: Digits font
pl: Czcionka cyfr

source: Strings font
pl: Czcionka napisów

source: HTML tags font
pl: Czcionka znaczników HTML

source: Preprocessor font
pl: Czcionka preprocesora

source: Types font
pl: Czcionka typów

source: Browser for the manual
pl: Przegl±darka podrêcznika

source: Use this browser
pl: U¿yj tej przegl±darki

source: Tab size in spaces
pl: Rozmiar tabulacji (spacje)

source: Insert spaces on TAB key
pl: Zamieniaj TAB na spacjê

source: Automatic indent
pl: Automatyczne wciêcia

source: Autoreplace
pl: Autozast±pienie

source: Options, I presume...
pl: Ustawienia

source: Switches
pl: Prze³±czniki

source: Encoding
pl: Kodowanie

source: Interface
pl: Interfejs

source: Limits
pl: Ograniczenia

source: Fonts
pl: Czcionki

source: Browsers
pl: Przegl±darki

source: Colors
pl: Kolory

source: Commands
pl: Komendy

source: Paths
pl: ¦cie¿ki

source: Co-author
pl: Wspó³autor

source: Confirmations
pl: Potwierdzenia

source: Maintenance
pl: Zarz±dzanie

source: Save and apply
pl: Zapisz i zastosuj

source: Project name
pl: Nazwa projektu

source: Source directory
pl: Katalog ¼ró³owy
